Repository: Rezenkoff/Another_Angular_Example
Catalog: src/app/translate/template/ukr.po
Languages: uk

source: Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администрацию Сайта права предпринять позднее соответствующие действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы Сайта. Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и безусловно принимает их.
uk: Бездіяльність з боку Адміністрації Сайту у разі порушення ким-небудь з Користувачів положень Угоди не позбавляє Адміністрацію Сайту права прийняти пізніше відповідні дії для захисту своїх інтересів і захисту авторських прав на матеріали Сайту, що охороняються відповідно до законодавства. Користувач підтверджує, що ознайомлений з усіма пунктами даної Угоди і безумовно приймає їх.

source: Войдите в аккаунт или зарегистрируйтесь
uk: Увійдіть в аккаунт або зареєструйтеся

source: Мобильный телефон
uk: Мобільний телефон

source: ДЕТАЛИ ЗАКАЗА
uk: ДЕТАЛІ ЗАМОВЛЕННЯ

source: Дата и время заказа:
uk: Дата і час замовлення:

source: Способ доставки:
uk: Спосіб доставки:

source: Способ оплаты:
uk: Спосіб оплати:

source: Заказ:
uk: Замовлення:

source: Скачать прикреплёные файлы:
uk: Завантажити прикріплені файли:

source: Комментарий:
uk: Коментар:

source: Статус заказа:
uk: Статус замовлення:

source: Выдан:
uk: Виданий:

source: ТТН новая почта:
uk: ТТН нова пошта:

source: Планируемая дата и время доставки:
uk: Планована дата і час доставки:

source: Сумма оплаты за доставку:
uk: Сума оплати за доставку:

source: Адрес доставки:
uk: Адреса доставки:

source: Менеджер обрабатывает Ваш заказ. В ближайшее время Вы увидите перечень товаров.
uk: Менеджер обробляє Ваше замовлення. Найближчим часом Ви побачите перелік товарів.

source: Оплатить
uk: Оплатити

source: Всего:
uk: Всього:

source: Дата и время заказа
uk: Дата і час замовлення

source: Способ доставки
uk: Спосіб доставки

source: Адрес доставки
uk: Адреса доставки

source: В начало
uk: На початок

source: В конец
uk: В кінець

source: Быстрый заказ
uk: Швидке замовлення

source: Введите Ваш номер телефона:
uk: Введіть Ваш номер телефону:

source: Введите Vin или Гос номер
uk: Введіть Vin або Держ номер

source: Цвет
uk: Колір

source: Диаметр
uk: Діаметр

source: Подобрать диски
uk: Підібрати диски

source: Начните вводить адрес
uk: Почніть вводити адресу

source: Введите VIN или Гос номер
uk: Введіть VIN або Держ номер

source: Топ-товары
uk: Топ-товари

source: Перезвонитe мне
uk: Зателефонуйте мені

source: По популярности
uk: За популярністю

source: По цене (от дешевых)
uk: За ціною (від дешевих)

source: По цене (от дорогих)
uk: За ціною (від дорогих)

source: По названию (А-Я)
uk: За назвою (А-Я)

source: По названию (Я-А)
uk: За назвою (Я-А)

source: Подходит к авто:
uk: Підходить до авто:

source: Подобрать шины и диски на авто еще никогда не было так просто!
uk: Підібрати шини та диски на авто ще ніколи не було так просто!

source: Популярные шины и диски по параметрам
uk: Популярні шини та диски за параметрами

source: Летние
uk: Літні

source: Зимние
uk: Зимові

source: Всесезонные
uk: Всесезонні

source: Корзина:
uk: Кошик:

source: Ваша корзина
uk: Ваш кошик

source: Итого:
uk: Разом:

source: Сначала добавьте товары в корзину воспользовавшись поиском или каталогами. Так же вы можете обратиться в службу тех поддержки и мы с радостью поможем Вам в подборе.
uk: Спочатку додайте товари в кошик скориставшись пошуком або каталогами. Так само ви можете звернутися в службу технічної підтримки і ми з радістю допоможемо Вам в підборі.

source: На выбранном складе недостаточно товара.
uk: На вибраному складі недостатньо товару.

source: Вы согласны оформить заказ без этих товаров ?
uk: Ви згодні оформити замовлення без цих товарів?

source: Наименование
uk: Найменування

source: Согласен
uk: Згоден

source: Отказаться
uk: Відмовитися

source: Создаем заказ
uk: Створюемо замовлення

source: Загружаем данные Вашего профиля
uk: Завантажуемо дані вашого профілю

source: Загружаем форму для оплаты
uk: Завантажуемо форму для оплати

source: Проверяем наличие на складе
uk: Перевіряємо наявність на складі

source: Пожалуйста, подождите
uk: Будь ласка зачекайте

source: Внимание! Цены были изменены!
uk: Увага! Ціни були змінені!

source: Новая цена
uk: Нова ціна

source: Цена в корзине
uk: Ціна в кошику

source: Ваш заказ уже в пути!
uk: Ваше замовлення вже в дорозі!

source: Спасибо, за покупку
uk: Дякуємо за покупку

source: Номер Вашего заказа
uk: Номер Вашого замовлення

source: Ожидайте доставки по указанному Вами адресу
uk: Чекайте доставки за вказаною Вами адресою

source: Менеджер свяжется с вами после обработки заказа.
uk: Менеджер зв'яжеться з вами після обробки замовлення.

source: Отследить статус заказа вы можете в личном кабинете
uk: Відстежити статус замовлення ви можете в особистому кабінеті

source: Следить за изменением статуса по e-mail
uk: Стежити за зміною статусу по e-mail

source: номер Вашего заказа
uk: номер Вашого замовлення

source: заказ находится в обработке
uk: замовлення знаходиться в обробці

source: Менеджер свяжется с вами после обработки заказа
uk: Менеджер зв'яжеться з вами після обробки замовлення

source: Продолжить покупки
uk: Продовжити покупки

source: Укажите номер телефона
uk: Вкажiть номер телефону

source: Можно оформить заказ без заполнения форм. Для этого достаточно указать свой телефон и консультант свяжется с Вами. Товары из корзины добавятся автоматически.
uk: Можливо оформити замовлення без заповнення форм. Для цього досить вказати свій телефон и консультант зателефонує вам. Товари з кошику додадуться автоматично.

source: Список товаров
uk: Список товарів

source: Контактная информация
uk: Контактна інформація

source: Я новый покупатель
uk: Я новий покупець

source: У меня есть аккаунт
uk: У мене є аккаунт

source: Выбрать доставку и оплату
uk: Вибрати доставку і оплату

source: Заказать шиномонтаж
uk: Замовити шиномонтаж

source: Выберите желаемую дату и время, наши менеджеры согласуют с Вами все детали.
uk: Виберіть бажану дату і час, наші менеджери узгодять з Вами всі деталі.

source: Время
uk: Час

source: Скрыть комментарий
uk: Приховати коментар

source: Применить промокод на скидку
uk: Застосувати промокод на знижку

source: Введите промокод
uk: Введіть промокод

source: Итого
uk: Разом

source: на сумму
uk: на суму

source: по тарифам перевозчика
uk: за тарифами перевізника

source: Скидка по промокоду
uk: Знижка за промокодом

source: Редактировать заказ
uk: Редагувати замовлення

source: Подтверждая заказ, я принимаю условия
uk: Підтверджуючи замовлення, я приймаю умови

source: Корзина
uk: Кошик

source: Заказать
uk: Замовити

source: Заказ оформлен
uk: Замовлення оформлене

source: Или воспользуйтесь поиском по модели
uk: Або скористайтеся пошуком по моделі

source: Или воспользуйтесь поиском по VIN
uk: Або скористайтеся пошуком по VIN

source: Подбор по VIN
uk: Пiдбip по VIN

source: Выбрать из гаража
uk: Вибрати з гаража

source: Ваш автомобиль
uk: Ваш автомобіль

source: Как с Вами связаться?
uk: Як з вами зв'язатися?

source: Подберём запчасти за Вас
uk: Підберемо запчастини за Вас

source: Бесплатная доставка на СТО Autodoc по всей Украине от 2-х часов.
uk: Безкоштовна доставка на СТО Autodoc по всій Україні від 2-х годин.

source: Вы можете заказать доставку на любое СТО наших партнеров совершенно бесплатно. Для этого нужно просто выбрать нужное вам СТО в списке при оформлении заказа.
uk: Ви можете замовити доставку на будь-який СТО наших партнерів абсолютно безкоштовно. Для цього потрібно просто вибрати потрібну вам СТО в списку при оформленні замовлення.

source: Хотите стать нашим партнером?
uk: Бажаєте стати нашим партнером?

source: Отправить заявку
uk: Відправити запит

source: Список городов
uk: Список міст

source: Скрыть список
uk: Сховати список

source: Показать только точки выдачи
uk: Показати тільки точки видачі

source: Выберите область и город
uk: Виберіть область і місто

source: Показать список СТО
uk: Показати список СТО

source: Показать карту
uk: Показати карту

source: Как добраться ?
uk: Як дістатися ?

source: Как добраться:
uk: Як дістатися :

source: Проложить маршрут
uk: Прокласти маршрут

source: Выберите марку
uk: Оберіть марку

source: Выберите серию
uk: Оберіть серію

source: Выберите модель
uk: Оберіть модель

source: Выберите год
uk: Оберіть рік

source: Выберите модификацию
uk: Оберіть модифікацію

source: Основная информация
uk: Основна інформація

source: Добавить авто в гараж
uk: Додати авто в гараж

source: Добавив свою “ласточку” в гараж, Вам больше не придется тратить время на фильтрацию каталога запчастей. После добавления автомобиля, Вы сможете перейти в каталог, который уже будет отфильтрован специально под Вашу машину.
uk: Додавши свою "ластівку" в гараж, Вам більше не доведеться витрачати час на фільтрацію каталогу запчастин. Після додавання автомобіля, Ви зможете перейти в каталог, який уже буде відфільтрований спеціально під Вашу машину.

source: Продолжить
uk: Продовжити

source: VIN авто (самый точный поиск — это поиск по VIN)
uk: VIN авто (найточніший пошук - це пошук по VIN)

source: Как вы зовете вашу "Ласточку"?
uk: Як ви кличете вашу "Ластівку"?

source: Имя авто поможет ориентироваться в гараже
uk: Ім'я авто допоможе орієнтуватися в гаражі

source: Дата рождения вашего авто — В этот день мы дарим бонус!
uk: Дата народження вашого авто - В цей день ми даруємо бонус!

source: ВЫБЕРИТЕ ВАШ АВТОМОБИЛЬ
uk: ОБЕРIТЬ ВАШ АВТОМОБIЛЬ

source: введите VIN
uk: введіть VIN

source: Выбранное авто:
uk: Вибране авто:

source: Гос номер
uk: Держ номер

source: Пробег
uk: Пробіг

source: Добавить
uk: Додати

source: В вашем гараже еще нет авто, добавить авто можно в личном кабинете или воспользовавшись подбором по VIN, или подбором по авто
uk: У вашому гаражі ще немає авто, додати авто можна в особистому кабінеті або скориставшись підбором по VIN, або підбором по авто

source: Отобразить неактивные
uk: Відобразити неактивні

source: Добавить в гараж
uk: Додати в гараж

source: Отменить выбор
uk: Скасувати вибір

source: Выбрать авто
uk: Вибрати авто

source: Редак-ть
uk: Редаг-ти

source: редактировать
uk: редагувати

source: удалить
uk: видалити

source: возобновить
uk: вiдновити
