Repository: Rezenkoff/Another_Angular_Example
Catalog: src/app/translate/template/ukr.po
Languages: uk

source: Субъект персональных данных, в соответствии с Законом Украины «О защите персональных данных», имеет право: знать об источниках сбора, местонахождения своих персональных данных, цель их обработки, местонахождения или местожительство (пребывание) владельца или распорядителя персональных данных или дать соответствующее поручение относительно получения этой информации уполномоченным им лицам, кроме случаев, установленных законом; получать информацию об условиях предоставления доступа к персональным данным, в частности информацию о третьих лицах, которым передаются его персональные данные; на доступ к своим персональным данным; получать не позднее, чем за тридцать календарных дней со дня поступления запроса, кроме случаев, предусмотренных законом, ответ о том, обрабатываются ли его персональные данные, а также получать содержание таких персональных данных; предъявлять мотивируемое требование владельцу персональных данных с возражением против обработки своих персональных данных; предъявлять мотивируемое требование относительно изменения или уничтожения своих персональных данных любым владельцем и распорядителем персональных данных, если эти данные обрабатываются незаконно или являются недостоверными; на защиту своих персональных данных от незаконной обработки и случайной потери, уничтожения, повреждения в связи с преднамеренным скрытием, непредоставлением или несвоевременным их предоставлением, а также на защиту от предоставления сведений, которые являются недостоверными или позорят честь, достоинство и деловую репутацию физического лица; обращаться с жалобами на обработку своих персональных данных к уполномоченному или в суд; применять средства правовой защиты в случае нарушения законодательства о защите персональных данных; вносить предостережение относительно ограничения права на обработку своих персональных данных во время предоставления согласия; отозвать согласие на обработку персональных данных; знать механизм автоматической обработки персональных данных; на защиту от автоматизированного решения, которое имеет для него правовые последствия.
uk: Суб'єкт персональних даних, відповідно до Закону України «Про захист персональних даних», має право: знати про джерела збору, місцезнаходження своїх персональних даних, мету їх обробки, місцезнаходження або місце проживання (перебування) власника чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; на доступ до своїх персональних даних; отримувати не пізніше, ніж за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, обробляються чи зберігаються його персональні дані, а також отримувати зміст таких персональних даних; пред'являти вмотивоване вимога власнику персональних даних із запереченням проти обробки своїх персональних даних; пред'являти вмотивоване вимога щодо зміни або знищення своїх персональних даних будь-яким власником і розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; звертатися зі скаргами на обробку своїх персональних даних до уповноваженого або в суд; застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди; відкликати згоду на обробку персональних даних; знати механізм автоматичної обробки персональних даних; на захист від автоматизованого рішення, яке має для нього правові наслідки.

source: Прочие условия.
uk: Інші умови.

source: Пользователь имеет право назначить получателем приобретаемого товара третье лицо. В этом случае получатель обязан указать в форме заказа данные, необходимые для идентификации получателя и доставки ему товара. На отношения сторон, в таком случае, распространяются положения ст. 636 Гражданского кодекса Украины.
uk: Користувач має право призначити одержувачем товару, що купується третю особу. У цьому випадку одержувач зобов'язаний вказати в формі замовлення дані, необхідні для ідентифікації одержувача і доставки йому товару. На відносини сторін, в такому випадку, поширюються положення ст. 636 Цивільного кодексу України.

source: Для выдачи товара получателю последний обязан предъявить при получении товара документ, удостоверяющий личность (паспорт).
uk: Для видачі товару одержувачу останній зобов'язаний пред'явити при отриманні товару документ, що засвідчує особу (паспорт).

source: При получении товара получатель обязан расписаться в документах, подтверждающих получение товара.
uk: При отриманні товару одержувач зобов'язаний розписатися в документах, що підтверджують отримання товару.

source: Все возможные споры, вытекающие из настоящего соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Украины.
uk: Всі можливі суперечки, що випливають з цієї угоди або пов'язані з ним, підлягають вирішенню відповідно до чинного законодавства України.

source: Ничто в соглашении не может пониматься как установление между пользователем и администрации сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных соглашением.
uk: Ніщо в угоді не може розумітися як встановлення між користувачем і адміністрації сайту агентських відносин, відносин товариства, відносин по спільній діяльності, відносин особистого найму, або якихось інших відносин, прямо не передбачених угодою.

source: Признание судом какого-либо положения соглашения недействительным не влечет недействительности иных положений соглашения.
uk: Визнання судом будь-якого положення угоди недійсною не тягне недійсності інших положень угоди.

source: Бездействие со стороны администрации сайта в случае нарушения кем-либо из пользователей положений соглашения не лишает администрацию сайта права предпринять позднее соответствующие действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы сайта. Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего соглашения и безусловно принимает их.
uk: Бездіяльність з боку адміністрації сайту в разі порушення будь-ким з користувачів положень угоди не позбавляє адміністрацію сайту права зробити пізніше відповідні дії на захист своїх інтересів і захист авторських прав на які охороняються відповідно до законодавства матеріали сайту. Користувач підтверджує, що ознайомлений з усіма пунктами цієї угоди і безумовно приймає їх.

source: Контакты территориальных органов Госпродпотребслужбы в областях и в г.Киеве
uk: Контакти територіальних органів Держпродспоживслужби в областях та у м.Києві

source: Главное управление Госпродпотребслужбы в Винницкой области: Адрес: 21036, Винницкая обл., ул. Максимовича, 19 Тел.: (0432) 65-88-00 (0432) 57-03-01 e-mail: info@vingudpss.gov.ua
uk: Головне управління Держпродспоживслужба у Вінницькій області: Адреса: 21036, Вінницька обл., вул. Максимовича, 19 Тел .: (0432) 65-88-00 (0432) 57-03-01 e-mail: info@vingudpss.gov.ua

source: Главное управление Госпродпотребслужбы в Волынской области: Адрес: 43020, Волынская обл., г. Луцк, ул. Полесская Сечь, 10 Тел.: (0332) 24-63-67 e-mail: gu.dpss.volyn@i.ua
uk: Головне управління Держпродспоживслужби у Волинській області: Адреса: 43020, Волинська обл., м. Луцьк, вул. Поліська Січ, 10 Тел .: (0332) 24-63-67 e-mail: gu.dpss.volyn@i.ua

source: Главное управление Госпродпотребслужбы в Днепропетровской области: Адрес: 49006, Днепропетровская обл., г. Днипро, ул. Философская, 39 а Тел.: (056) 770-83-22 Факс (056) 770-83-25 e-mail: gudpss@dpss.dp.ua
uk: Головне управління Держпродспоживслужби в Дніпропетровській області: Адреса: 49006, Дніпропетровська обл., м. Дніпро, вул. Філософська, 39 а Тел .: (056) 770-83-22 Факс (056) 770-83-25 e-mail: gudpss@dpss.dp.ua

source: Главное управление Госпродпотребслужбы в Донецкой области: Адрес: 87534, Донецкая обл., г. Мариуполь, ул. Грызодубовой, 3 Тел.: (0629) 51-20-41 e-mail: info@dndpss.gov.ua
uk: Головне управління Держпродспоживслужби в Донецькій області: Адреса: 87534, Донецька обл., м. Маріуполь, вул. Гризодубової, 3 Тел .: (0629) 51-20-41 e-mail: info@dndpss.gov.ua

source: Главное управление Госпродпотребслужбы в Житомирской области: Адрес: 10002, Житомирская обл., г. Житомир, ул. Гагарина, 55 Тел.: (0412) 34-24-31 e-mail: g.upr@zt-dpss.gov.ua
uk: Головне управління Держпродспоживслужби в Житомирській області: Адреса: 10002, Житомирська обл., м. Житомир, вул. Гагаріна, 55 Тел .: (0412) 34-24-31 e-mail: g.upr@zt-dpss.gov.ua

source: Главное управление Госпродпотребслужбы в Закарпатской области: Адрес: 88015, Закарпатская обл., г. Ужгород, ул. Минайская, 39 А Тел.: (0312) 672403 (0312) 673319 e-mail: vetzak@i.ua zakvet@ukrpost.ua zakorgvet@ukr.net
uk: Головне управління Держпродспоживслужби в Закарпатській області: Адреса: 88015, Закарпатська обл., м.Ужгород, вул. Минайська, 39 А Тел .: (0312) 672403 (0312) 673319 e-mail: vetzak@i.ua zakvet@ukrpost.ua zakorgvet@ukr.net

source: Главное управление Госпродпотребслужбы в Запорожской области: Адрес: 69044, Запорожская обл., г. Запорожье, майдан Профсоюзов, 5 Тел.: (0612) 39-01-52 (0612) 39-07-21 e-mail: gudpss.zp@ukr.net
uk: Головне управління Держпродспоживслужби в Запорізькій області: Адреса: 69044, Запорізька обл., м. Запоріжжя, майдан Профспілок, 5 Тел .: (0612) 39-01-52 (0612) 39-07-21 e-mail: gudpss.zp @ ukr.net

source: Главное управление Госпродпотребслужбы в Ивано – Франковской области: Адрес: 76019, Ивано-Франковская обл., г. Ивано-Франковск, ул. Береговая, 24 Тел.: (0342) 51-13-89 (0342)51-13-89, (0342)51-13-92, (0342)51-13-95 e-mail: ifdergprod@vetif.gov.ua
uk: Головне управління Держпродспоживслужби в Івано - Франківській області: Адреса: 76019, Івано-Франківська обл., м. Івано-Франківськ, вул. Берегова, 24 Тел .: (0342) 51-13-89 (0342) 51-13-89, (0342) 51-13-92, (0342) 51-13-95 e-mail: ifdergprod@vetif.gov. ua

source: Главное управление Госпродпотребслужбы в Киевской области: Адрес: 08133, Киевская обл., Киево-Святошинский р-н, г. Вишневое, ул. Балукова, 22 Тел.: (044) 406-38-13 (044) 406-09-37 e-mail: gu@dpssko.gov.ua
uk: Головне управління Держпродспоживслужби в Київській області: Адреса: 08133, Київська обл., Києво-Святошинський р-н, м. Вишневе, вул. Балукова, 22 Тел .: (044) 406-38-13 (044) 406-09-37 e-mail: gu@dpssko.gov.ua

source: Главное управление Госпродпотребслужбы в г. Киеве: Адрес: 04053, г.Киев, ул. Некрасовская, 10/8 Тел.: (044) 486-54-86 Факс: (044) 486-40-27 e-mail: info@dpss.gov.ua
uk: Головне управління Держпродспоживслужби в м.Києві: Адреса: 04053, м. Київ, вул. Некрасовська, 10/8 Тел .: (044) 486-54-86 Факс: (044) 486-40-27 e-mail: info@dpss.gov.ua

source: Главное управление Госпродпотребслужбы в Кировоградской области: Адреса: 25006, Кировоградская обл., г. Кировоград, ул. Тараса Карпы, 84 Тел.: (0522) 24 63 36, (0522) 24 63 39 (0522) 24 77 25 e-mail: gudpss@kr.consumer.gov.ua
uk: Головне управління Держпродспоживслужби в Кіровоградській області: Адреса: 25006, Кіровоградська обл., м. Кіровоград, вул. Тараса Карпи, 84 Тел .: (0522) 24 63 36, (0522) 24 63 39 (0522) 24 77 25 e-mail: gudpss@kr.consumer.gov.ua

source: Главное управление Госпродпотребслужбы в Луганской области: Адрес: 93403, Луганская обл., г. Северодонецк, ул. Пивоварова, 2, Тел.: 064-526-80-15 e-mail: lugprodsp@ukr.net
uk: Головне управління Держпродспоживслужби в Луганській області: Адреса: 93403, Луганська обл., м. Северодонецьк, вул. Пивоварова, 2, Тел .: 064-526-80-15 e-mail: lugprodsp@ukr.net

source: Главное управление Госпродпотребслужбы во Львовской области: Адрес: 79000, Львовская обл., г. Львов, ул. Промышленная, 9 Тел.: (032) 252-69-29 Факс: (032) 294 88 36 e-mail: office@consumer.lviv.ua
uk: Головне управління Держпродспоживслужби у Львівській області: Адреса: 79000, Львівська обл., м. Львів, вул. Промислова, 9 Тел .: (032) 252-69-29 Факс: (032) 294 88 36 e-mail: office@consumer.lviv.ua

source: Главное управление Госпродпотребслужбы в Николаевской области: Адрес: 54003, Николаевская обл., г. Николаев, пр. Центральный, 288 Тел.: (0512) 24-00-23 e-mail: orgviddilvet@ukr.net
uk: Головне управління Держпродспоживслужби в Миколаївській області: Адреса: 54003, Миколаївська обл., м. Миколаїв, пр Центральний, 288 Тел .: (0512) 24-00-23 e-mail: orgviddilvet@ukr.net

source: Главное управление Госпродпотребслужбы в Одесской области: Адрес: 65042, Одесская обл., г. Одесса, ул. 7-мая Пересыпская, 6 Тел.: (048) 716-13-01 Факс: 712-13-01 e-mail: gu@odesa.consumer.gov.ua
uk: Головне управління Держпродспоживслужби в Одеській області: Адреса: 65042, Одеська обл.,м. Одеса, ул. 7-ма Пересипська, 6 Тел .: (048) 716-13-01 Факс: 712-13-01 e-mail: gu@odesa.consumer.gov.ua

source: Главное управление Госпродпотребслужбы в Полтавской области: Адреса: 36020, Полтавська обл., м. Полтава, вул.Воскресенський узвіз,7 Тел.: (0532) 60-66-47 e-mail: PoLVET@i.ua
uk: Головне управління Держпродспоживслужби в Полтавській області: Адреса: 36020, Полтавська обл., м. Полтава, вул.Воскресенській узвіз, 7 Тел .: (0532) 60-66-47 e-mail: PoLVET@i.ua

source: Главное управление Госпродпотребслужбы в Ровенской области: Адрес: 33025, Ровненская обл., г. Ровно, ул. Малоровенская, 91 Тел.: (0362) 63-36-30 e-mail: vetmed@icc.rv.ua rivne-lazarchuk@i.ua
uk: Головне управління Держпродспоживслужби в Рівненській області: Адреса: 33025, Рівненська обл., м. Рівне, вул. Малорівненська, 91 Тел .: (0362) 63-36-30 e-mail: vetmed@icc.rv.ua rivne-lazarchuk@i.ua

source: Главное управление Госпродпотребслужбы в Сумской области: Адрес: 40000, Сумская обл., г. Сумы, ул. Привокзальная, 27 Тел.: (0542) 61-73-40 e-mail: post@dpss-sumy.gov.ua
uk: Головне управління Держпродспоживслужби в Сумській області: Адреса: 40000, Сумська обл., м. Суми, вул. Привокзальна, 27 Тел .: (0542) 61-73-40 e-mail: post@dpss-sumy.gov.ua

source: Главное управление Госпродпотребслужбы в Терновской области: Адрес: 46006, Тернопольская обл., г. Тернополь, ул. Черновецкая,24 Тел.: (0352) 52-30-18 e-mail: tern.consumer@ukr.net ukrternvet@gmail.com
uk: Головне управління Держпродспоживслужби в Тернівської області: Адреса: 46006, Тернопільська обл., м. Тернопіль, вул. Чернівецька, 24 Тел .: (0352) 52-30-18 e-mail: tern.consumer@ukr.net ukrternvet@gmail.com

source: Главное управление Госпродпотребслужбы в Харьковской области: Адрес: 61166, Харковская обл., г. Харьков, пр-т Науки, 40 Тел.: 057 (702-08-34) e-mail: derzhprodkharkiv@ukr.net
uk: Головне управління Держпродспоживслужби в Харківській області: Адреса: 61166, Харківська обл., м. Харків, пр-т Науки, 40 Тел .: 057 (702-08-34) e-mail: derzhprodkharkiv@ukr.net

source: Главное управление Госпродпотребслужбы в Херсонской области: Адрес: 73000, Херсонская обл., г. Херсон, ул. Перекопская, 17 Тел.: (0552) 32-17-37 e-mail: kherson_consumer@dpss-ks.gov.ua
uk: Головне управління Держпродспоживслужби в Херсонській області: Адреса: 73000, Херсонська обл., м. Херсон, вул. Перекопська, 17 Тел .: (0552) 32-17-37 e-mail: kherson_consumer@dpss-ks.gov.ua

source: Главное управление Госпродпотребслужбы в Хмельницкой области: Адрес: 29000, Хмельницкая обл., г. Хмельницкий, ул. Шевченка, 53 Тел.: (0382) 65-07-34 - приемная (-382) 65-74-04 – управление безопасности пищевых продуктов и ветеринарии e-mail: oblvetmedhm@gmail.com
uk: Головне управління Держпродспоживслужби в Хмельницькій області: Адреса: 29000, Хмельницька обл., м. Хмельницький, вул. Шевченка, 53 Тел .: (0382) 65-07-34 - приймальня (-382) 65-74-04 - управління безпеки харчових продуктів і ветеринарії e-mail: oblvetmedhm@gmail.com

source: Главное управление Госпродпотребслужбы в Черкасской области: Адрес: 18000, Черкасская обл., г. Черкассы, ул. Смилянская, 120 Тел.: (0472) 63-05-27 (0472) 63-09-62 e-mail: admin_vet.up@ukr.net
uk: Головне управління Держпродспоживслужби в Черкаській області: Адреса: 18000, Черкаська обл., м. Черкаси, вул. Смілянська, 120 Тел .: (0472) 63-05-27 (0472) 63-09-62 e-mail: admin_vet.up@ukr.net

source: Главное управление Госпродпотребслужбы в Черновецкой области: Адрес: 58000, Черновецкая обл., г. Черновцы, ул. Сторожинецкая, 115 Тел.: (0372) 51-80-73 e-mail: info@consumer-cv.gov.ua
uk: Головне управління Держпродспоживслужби в Чернівецькій області: Адреса: 58000, Чернівецька обл., м. Чернівці, вул. Сторожинецька, 115 Тел .: (0372) 51-80-73 e-mail: info@consumer-cv.gov.ua

source: Главное управление Госпродпотребслужбы в Черниговской области: Адреса: 14034, Черниговская обл., г. Чернигов, ул. 1 Мая, 180 Тел.: (04622) 3-01-19 e-mail: post@dpsscn.gov.ua
uk: Головне управління Держпродспоживслужби в Чернігівській області: Адреса: 14034, Чернігівська обл., м. Чернігів, вул. 1 Травня, 180 Тел .: (04622) 3-01-19 e-mail: post@dpsscn.gov.ua

source: Нормативно-правовая база
uk: Нормативно-правова база

source: Закон Украины "О защите прав потребителей" № 3682-XII от 15.12.93
uk: Закон України "Про захист прав користувачів" № 3682-XII від 15.12.93

source: Закон Украины «Об электронной коммерции» № 675-VIII от 03.09.2015
uk: Закон України «Про електронну комерцію» № 675-VIII від 03.09.2015

source: Закон Украины «О защите персональных данных» № 2297-VI от 01.06.2010
uk: Закон України «Про захист персональних даних» № 2297-VI від 01.06.2010

source: Порядок проведения торговой деятельности и правил торгового обслуживания на рынке потребительских товаров, утвержденный Постановлением Кабинета Министров Украины № 833 от 15.06.2006 года
uk: Порядок проведення торгової діяльності та правила торгового обслуговування на ринку споживчих товарів, затверджений Постановкою Кабінети Міністерства України № 833 від 15.06.2006 року

source: Правила розничной торговли непродовольственными товарами, утвержденные Приказом Министерства экономики Украины от 19.04.2007 года № 104
uk: Правила рознічної торгівлі незадоволеними товарами, затвердженими Приказом Міністерства економіки України від 19.04.2007 року № 104

source: Постановление Кабинета Министров Украины «О реализации отдельных положений Закона Украины «О защите прав потребителей» от 19.03.1994 года № 172
uk: Постановка Кабінети Міністерства України «Про реалізацію окремих положень Закону України« Про захист прав користувачів »від 19.03.1994 року № 172

source: Вы выбрали:
uk: Ви обрали:

source: Введите ФИО
uk: Введіть ПІБ

source: Введите телефон(+380) или Email
uk: Введіть телефон (+380) або Email

source: Сохранить
uk: Зберегти

source: акция
uk: акція

source: Смотреть 3D обзор
uk: Дивитися 3D огляд

source: В избранное
uk: У список бажань

source: Добавлено в избранное
uk: Додано до обраних

source: Сообщить о наличии
uk: Повідомити про наявність

source: Или оформите быстрый заказ по телефону
uk: Або оформите швидке замовлення по телефону

source: Производитель:
uk: Виробник:

source: Код товара:
uk: Код товару:

source: Полное наименование:
uk: Повне найменування:

source: Технические характеристики:
uk: Технічні характеристики:

source: Применяемость
uk: Застосування

source: Отзывы
uk: Відгуки

source: Оформить заказ
uk: Оформити замовлення

source: Поиск по каталогу
uk: Пошук по каталогу

source: Выберите авто:
uk: Виберіть авто:

source: Бесплатная доставка на СТО сети AutoDoc™
uk: Безкоштовна доставка на СТО мережі AutoDoc ™

source: Мы ценим каждую копейку!
uk: Ми цінуємо кожну копійку!

source: Оперативная доставка от двух часов
uk: Оперативна доставка від двох годин

source: Бережём не только нервы, но и время.
uk: Бережемо не тільки нерви, а й час.

source: Самый точный поиск автозапчастей
uk: Найточніший пошук автозапчастин

source: По номеру, названию детали или VIN.
uk: За номером, назвою деталі або VIN.

source: Бесплатная доставка внутри сети AutoDoc
uk: Безкоштовна доставка всередині мережі AutoDoc

source: Оперативная доставка от 2х часов!
uk: Оперативна доставка від 2-х годин!

source: Поиск по автомобилю
uk: Пошук по автомобілю

source: По параметрам
uk: За параметрами

source: По марке авто
uk: За маркою авто

source: Легковой
uk: Легковий

source: Грузовой
uk: Вантажний

source: Сезонность шин
uk: Сезонність шин

source: Ширина шины
uk: Ширина шини

source: Профиль шины
uk: Профіль шини

source: Диаметр шины
uk: Діаметр шини

source: Подобрать шины
uk: Підібрати шини

source: По указанному коду ничего не найдено
uk: За зазначеним кодом нічого не знайдено

source: Выберите товар
uk: Виберіть товар

source: Укажите данные
uk: Вкажіть дані

source: Реквизиты
uk: Реквізити

source: Код по каталогу
uk: Код за каталогом

source: Кол-во
uk: Кіл-ть

source: Цена
uk: Ціна

source: Сумма
uk: Сума

source: В заказе нет товаров
uk: У замовленні немає товарів

source: Имя и фамилия *
uk: Ім'я та прізвище *

source: Серия
uk: Серія

source: Поле должно содержать только символы кириллицы !
uk: Поле має містити тільки символи кирилиці !

source: Серия должна быть заполнена
uk: Серія має бути заповненою

source: Заполните номер паспорта !
uk: Заповніть номер паспорту !

source: Кем выдан
uk: Ким виданий

source: Заполните кем выдан паспорт !
uk: Заповніть ким виданий паспорт !

source: Когда выдан
uk: Коли виданий

source: Заполните когда выдан паспорт !
uk: Заповніть коли виданий паспорт !

source: Другой банк
uk: Інший банк

source: Номер карты
uk: Номер карти

source: Заполните поле !
uk: Заповніть поле !

source: ИПН
uk: ІПП

source: Название банка
uk: Назва банку

source: *Укажите, если есть, требование к содержанию платежа (например: «Пополнение карты 4149000099991234, Петров Петр Павлович, 2055154321»)
uk: *Вкажіть, якщо маєте, вимоги до змісту платежу (наприклад: "Поповнення карти 4149000099991234, Петров Петро Павлович, 2055154321")

source: Товары
uk: Товари

source: Паспортные данные
uk: Паспортні дані

source: Данные счёта
uk: Дані рахунку

source: Ваш отзыв
uk: Ваш відгук

source: Имя
uk: Ім'я

source: оставил отзыв о товаре
uk: залишив відгук про товар

source: ответ на комментарий от
uk: відповідь на коментар від

source: Ответить
uk: Відповісти

source: Отзывы о бренде
uk: Відгуки про бренд

source: Показать больше отзывов
uk: Показати більше відгуків

source: Ваша оценка
uk: Ваша оцінка

source: отзывов
uk: відгуків

source: отзыва
uk: відгука

source: отзыв
uk: відгук

source: Оставить отзыв
uk: Залишити відгук

source: оставил отзыв
uk: залишив відгук

source: ответил
uk: відповів

source: комментариев
uk: коментарів

source: комментария
uk: коментаря

source: комментарий
uk: коментар

source: Есть в наличии. Доставка 1-2 дня
uk: Є в наявності. Доставка 1-2 дня

source: Товар в корзине
uk: Товар в кошику

source: Загрузить ещё
uk: Завантажити ще

source: Всего по запросу найдено:
uk: Усього за зверненням знайдено:

source: Ничего не найдено?
uk: Нічого не знайдено?

source: Оставьте свой номер и наш менеджер поможет Вам с подбором
uk: Залиште свій номер і наш менеджер допоможе Вам з підбором

source: Оставить номер
uk: Залишити номер

source: Результаты поиска
uk: Результати пошуку

source: Применить
uk: Застосувати

source: Аналоги (заменители) найденного товара
uk: Аналоги (замінники) знайденого товару

source: правилами пользования сайтом
uk: правилами користування сайтом
