Repository: Rezenkoff/Another_Angular_Example
Catalog: src/app/translate/template/ukr.po
Languages: uk

source: Преимущества интернет магазина Автодок:
uk: Переваги інтернет магазину Автодок:

source: быстрая доставка (от 2 часов);
uk: швидка доставка (від 2 годин);

source: бесплатная доставка на все СТО сети Автодок;
uk: безкоштовна доставка на всі СТО мережі Автодок;

source: высококвалифицированный подбор автозапчастей;
uk: висококваліфікований підбір автозапчастин;

source: гарантия на все автозапчасти;
uk: гарантія на всі автозапчастини;

source: сертифицированная продукция от проверенных поставщиков.
uk: сертифікована продукція від перевірених постачальників.

source: Каждый клиент получает квалифицированную помощь в выборе запчасти, а при необходимости, и в установке или ремонте авто. Ведь сервис Автодок стремится радовать своим качеством и оперативностью. В интернет магазине автозапчастей легко отыскать необходимые детали, а также расходные материалы. В этом поможет удобный электронный каталог. В режиме онлайн представлены запчасти для иномарок в большом ассортименте и по приемлемой цене.
uk: Кожен клієнт отримує кваліфіковану допомогу у виборі запчастини, а при необхідності, і в установці або ремонті авто. Адже сервіс Автодок прагне радувати своєю якістю і оперативністю. В інтернет магазині автозапчастин легко відшукати необхідні деталі, а також витратні матеріали. У цьому допоможе зручний електронний каталог. В режимі онлайн представлені запчастини для іномарок в великому асортименті і за прийнятною ціною.

source: Когда требуется помощь опытного специалиста, целесообразно воспользоваться простой формой «Подберите мне запчасть». Компетентные консультанты с помощью VIN-подбора подберут автозапчасть под любые клиентские запросы для конкретной модели автомобиля.
uk: Коли потрібна допомога досвідченого фахівця, доцільно скористатися простою формою «Підберіть мені запчастина». Компетентні консультанти за допомогою VIN-підбору підберуть автозапчастин під будь-які клієнтські запити для конкретної моделі автомобіля.

source: Благодаря оперативному и качественному обслуживанию сервиса Autodoс заказчику больше не потребуется посещать уйму специализированных магазинов. Ведь купить надежные запчасти от проверенных поставщиков можно непосредственно на сайте, получив соответствующий товар от 2 часов после совершения заказа на одной из точек выдачи сети Autodoс. Сеть точек выдачи автомагазина Автодок составляет более 300 точек выдачи по всей Украине.
uk: Завдяки оперативному і якісному обслуговуванню сервісу Autodoс замовнику більше не буде потрібно відвідувати безліч спеціалізованих магазинів. Адже купити надійні запчастини від перевірених постачальників можна безпосередньо на сайті, отримавши відповідний товар від 2 годин після скоєння замовлення на одній з точок видачі мережі Autodoс. Мережа точок видачі автомагазину Автодок становить понад 300 точок видачі по всій Україні.

source: Все СТО компании прошли необходимую сертификацию и аттестацию. Обширный спектр услуг позволит каждому быстро решить задачу по ремонту автомобиля, сэкономив, как время, так и финансы. Профессиональный сервис гарантирован.
uk: Все СТО компанії пройшли необхідну сертифікацію і атестацію. Великий спектр послуг дозволить кожному швидко вирішити задачу по ремонту автомобіля, заощадивши, як час, так і фінанси. Професійний сервіс гарантований.

source: Бесплатная доставка на
uk: Безкоштовна доставка на

source: Точки выдачи Автодок
uk: Точки видачі Автодок

source: Работа с юридическими лицами (счета с НДС)
uk: Робота з юридичними особами (рахунки з ПДВ)

source: самовывоза из офиса — нет
uk: самовивозу з офісу - немає

source: оплата — наличными, наложенным платежом, банковской картой
uk: оплата - готівкою, післяплатою, банківською картою

source: доставка курьерскими службами
uk: доставка кур'єрськими службами

source: График работы:
uk: Графік роботи:

source: Пн-Пт: с 9:00 до 21:00
uk: Пн-Пт з 9:00 до 21:00

source: Сб, Вс: с 9:00 до 18:00
uk: Сб, Нд з 9:00 до 18:00

source: Онлайн-заказ 24/7
uk: Онлайн-замовлення 24/7

source: Телефоны:
uk: Телефони:

source: Адрес:
uk: Адреса:

source: г. Киев,
uk: м. Київ,

source: ул. Олексы Довбуша, 37
uk: вул. Олекси Довбуша, 37

source: ЧИТАЙТЕ ТАКЖЕ
uk: ЧИТАЙТЕ ТАКОЖ

source: Все новости
uk: Всі новини

source: Информация:
uk: Інформація:

source: Главная
uk: Головна

source: Новости
uk: Новини

source: Все модели авто
uk: Всі моделі авто

source: Уголок потребителя
uk: Куточок споживача

source: Бренды
uk: Бренди

source: Интернет-магазин AutoDoc. Все права защищены
uk: Інтернет-магазин AutoDoc. Всі права захищені

source: Подписаться на новости
uk: Підписатися на новини

source: Показать на карте
uk: Показати на мапі

source: График работы СТО:
uk: Графік роботи СТО:

source: Выбрать другое авто
uk: Вибрати iнше авто

source: дата выпуска
uk: дата випуску

source: Год производства
uk: Рiк виробництва

source: Двигатель
uk: Двигун

source: Каталог оригинальных запчастей
uk: Каталог оригiнальних запчастин

source: Наименование детали
uk: Найменування деталi

source: Инфо
uk: Iнфо

source: Найти
uk: Знайти

source: Категория
uk: Катагорiя

source: Показать остальные детали
uk: Показати решту деталей

source: Скрыть остальные детали
uk: Приховати решту деталей

source: Увеличить фотографию
uk: Збiльшити фото

source: Вы также можете найти запчасти для
uk: Ви також можете знайти запчастини для

source: самостоятельно. Просто воспользуйтесь поиском.
uk: самостійно. Просто скористайтеся пошуком.

source: Быстрый поиск запчастей
uk: Швидкий пошук запчастин

source: ФИО (полностью)
uk: ПІБ (повністю)

source: Введите имя пользователя
uk: Введіть ім'я користувача

source: Номер телефона введён некоpректно
uk: Номер телефону введений некоректно

source: Какие запчасти Вас интересуют?
uk: Які запчастини Вас цікавлять?

source: Перечислите необходимые запчасти, их количество и сторону расположения
uk: Перерахуйте необхожімо запчастини, їх кількість і сторону розташування

source: Прикрепить файлы
uk: Прикріпити файли

source: Отправить запрос
uk: Відправити запит

source: Варианты доставки и оплаты
uk: Варіанти доставки і оплати

source: Варианты доставки
uk: Варіанти доставки

source: Формы оплаты
uk: Форми оплати

source: Стоимость доставки
uk: Вартість доставки

source: Национальная сеть точек выдачи заказов Autodoc
uk: Національна мережа точок видачі замовлень Autodoc

source: Нал/безнал
uk: Гот/безгот

source: БЕСПЛАТНО
uk: БЕЗКОШТОВНО

source: Новая почта
uk: Нова пошта

source: По тарифам КС
uk: За тарифами КС

source: Джастин
uk: Джастін

source: Мист
uk: Міст

source: Деливери
uk: Делівері

source: Безнал
uk: Безгот

source: Укрпочта
uk: Укрпошта

source: Срок доставки товара:
uk: Термін доставки товару:

source: от 2 часов (в точки выдачи заказов Autodoc) до 3 суток (курьерскими службами по Украине) с момента оформления заказа.
uk: від 2 годин (в точки видачі замовлень Autodoc) до 3 діб (кур'єрськими службами по Україні) з моменту оформлення замовлення.

source: Детальнее о безналичной оплате
uk: Детальніше про безготівковій оплаті

source: После оформление заказа менеджером Autodoc, на ваш телефон поступит SMS со ссылкой для оплаты. Вам нужно будет перейти по ссылке и выбрать удобный способ оплаты:
uk: Після оформлення замовлення менеджером Autodoc, на ваш телефон надійде SMS з посиланням для оплати. Вам потрібно буде перейти по посиланню і вибрати зручний спосіб оплати:

source: Карта ПриватБанка.
uk: Карта ПриватБанку.

source: Выбираем значок Pay24 и продолжаем оплату с помощью Приват24.
uk: Вибираємо значок Pay24 і продовжуємо оплату за допомогою Приват24.

source: Карта другого банка.
uk: Карта іншого банку.

source: Вам нужно внести данные карты в соответствующие поля: «Номер карты», «Дата действия карты», «Защитный код» (3 цифры с обратной стороны карты).
uk: Вам потрібно внести дані карти у відповідних полях: «Номер картки», «Дата дії картки», «Захисний код» (3 цифри на зворотній стороні картки).

source: По счету, через терминал ПриватБанка.
uk: За рахунком, через термінал ПриватБанку.

source: Для этого формируем счет, перейдя по ссылке для оплаты из SMS. После перехода выбираете: «Способ оплаты — Оплата картой — Другие способы оплаты». Далее, нужно повторно ввести номер телефона, а затем — код из SMS-сообщения. Будет сформирован счет, вы сможете оплатить его в любом терминале ПриватБанка.
uk: Для цього формуємо рахунок, перейшовши за посиланням для оплати з SMS. Після переходу вибираєте: «Спосіб оплати — Оплата картою — Інші способи оплати». Далі, потрібно повторно ввести номер телефону, а потім — код з SMS-повідомлення. Буде сформований рахунок, ви можете оплатити його в будь-якому терміналі ПриватБанку.

source: На терминале нажимаем «У меня нет карты» и вводим номер телефона. Вам поступает звонок, и Вы вводите на терминале последние цифры номера, с которого он поступил. На дисплее появятся данные для оплаты заказа по счету от ФОП Рева Н.В. Вносите необходимую сумму и нажимаете «Оплатить». По завершению операции вы можете получить чек.
uk: На терміналі натискаємо «У мене немає карти» і вводимо номер телефону. Вам надходить дзвінок, і ви вводите на терміналі останні цифри номера, з якого він надійшов. На дисплеї з'являться дані для оплати замовлення за рахунком від ФОП Рева Н.В. Вносьте необхідну суму і натискаєте «Оплатити». По завершенню операції ви можете отримати чек.

source: При оплате банковской картой через интернет, вы в течение 15-20 мин с момента проведения транзакции получите SMS подтверждения оплаты.
uk: При оплаті банківською карткою через інтернет, ви протягом 15–20 хв з моменту проведення транзакції, отримаєте SMS підтвердження оплати.

source: Статус и историю оплат, а также статусы и историю ваших заказов, вы можете отследить в личном кабинете на сайте.
uk: Статус і історію оплат, а також статуси і історію ваших замовлень, ви можете відстежити в особистому кабінеті на сайті.

source: Условия работы с юридическими лицами (счета с НДС)
uk: Умови роботи з юридичними особами (рахунки з ПДВ)

source: Заказ товара на юридическое лицо, с оплатой счета с НДС, выполняется на следующих условиях:
uk: Замовлення товару на юридичну особу, з оплатою рахунку з ПДВ, виконується на наступних умовах:

source: Заказ должен быть на сумму не менее
uk: Замовлення має бути на суму не менше

source: Необходимо предоставить скан-копии ваших уставных документов (свидетельство о госрегистрации, справка из ЕГР, свидетельство НДС).
uk: Необхідно надати скан-копії ваших статутних документів (свідоцтво про держреєстрацію, довідка з ЄДР, свідоцтво ПДВ).

source: Договор не заключается.
uk: Договір не укладається.

source: С товаром отдаем вам расходную накладную.
uk: З товаром віддаємо вам видаткову накладну.

source: Оплата производится на основании счета.
uk: Оплата здійснюється на підставі рахунку.

source: Доставка может учитываться отдельной позицией в счете.
uk: Доставка може враховуватися окремою позицією в рахунку.

source: Отправка осуществляется КС «Новая Почта» (по тарифам КС) или на «Точки выдачи Autodoc» (бесплатная доставка).
uk: Відправлення здійснюється КС «Нова Пошта» (за тарифами КС) або на «Точки видачі Autodoc» (безкоштовна доставка).

source: Ваш автомобиль:
uk: Ваш автомобіль:

source: Введите наименование
uk: Введіть найменування

source: Поиск...
uk: Пошук...

source: Автомобиль
uk: Автомобіль

source: Производитель
uk: Виробник

source: Выбранные фильтры:
uk: Вибрані фільтри:

source: Подходит к авто
uk: Пiдходить до авто

source: Сначала добавьте машину
uk: Спочатку додайте машину

source: Добавить машину
uk: Додати машину

source: Каталоги оригинальных запчастей
uk: Каталоги оригiнальних запчастин

source: Найдите модель по
uk: Знайдіть модель по

source: Поиск по VIN
uk: Пошук по VIN

source: Неверный формат вин-кода
uk: Невiрний формат вiн-кода

source: VIN номер - это идентификационный номер транспортного средства состоящий из 17 символов. В коде представлена информация о производителе, характеристиках транспортного средства и годе выпуска.
uk: VIN номер - це ідентифікаційний номер транспортного засобу що складається з 17 символів. У коді представлена інформація про виробника, характеристики транспортного засобу і рік випуску.

source: или
uk: або

source: Автомобили
uk: Автомобілі

source: Для выбора авто из гаража, пожалуйста
uk: Для вибору авто з гаража, будь-ласка

source: авторизируйтесь
uk: авторизуйтеся

source: на сайте
uk: на сайтi

source: Ранее найденные автомобили
uk: Раніше знайдені автомобілі

source: Найденные модификации автомобиля по VIN
uk: Знайденi модифiкацiї

source: Название
uk: Назва

source: Дата выпуска
uk: Дата выпуску

source: Рынок
uk: Ринок

source: Выпущено
uk: Випущено

source: Расположение руля
uk: Розташування керма

source: Совпадений не найдено.
uk: Збігів не знайдено.

source: Или оставьте ваш номер и менеджер свяжется с вами.
uk: Або залиште свій номер і менеджер зв'яжеться з вами.

source: Перезвонить
uk: Передзвонити

source: Термины
uk: Терміни

source: Качественный товар
uk: Якісний товар

source: – комплектный товар, полностью отвечающий заявленным производителем характеристикам и не имеющий видимых повреждений.
uk: – комплектний товар, який повністю відповідає заявленим виробником характеристикам і не має видимих пошкоджень.

source: Претензионный товар
uk: Претензійний товар

source: - товар, имеющий количественные и качественные несоответствия, такие как: 1) явный брак; 2) недостачу; 3) некомплект; 4) пересорт (несоответствие заявленным характеристикам); 5) видимые повреждения.
uk: - товар, який має кількісні та якісні невідповідності, такі як: 1) явний брак; 2) нестачу; 3) некомплект; 4) пересорт (не відповідає заявленим характеристикам); 5) видимі пошкодження.

source: Рекламационный товар
uk: Рекламаційний товар

source: - товар, имеющий скрытый брак (выявлен при установке или в процессе эксплуатации) и находящийся на гарантии производителя.
uk: - товар, який має прихований брак (виявлено при установці або в процесі експлуатації) і знаходиться на гарантії виробника.

source: Отказ от получения товара
uk: Відмова від отримання товару

source: Возврат товара
uk: Повернення товару

source: Возврат качественного товара
uk: Повернення якісного товару

source: Для товара, полученного на НП
uk: Для товару, отриманого на НП

source: Для товара, полученного на СТО
uk: Для товару, отриманого на СТО

source: Возврат рекламационного товара
uk: Повернення рекламаційного товару

source: Возврат денежных средств
uk: Повернення грошових коштів

source: Вы можете отказаться от получения товара непосредственно в момент его получения в точке выдачи.
uk: Ви маєте можливість відмовитися від отримання товару безпосередньо в момент його отримання в точці видачі.

source: Помните, что внешний вид товара может отличаться от фотографии на сайте (например, это может произойти по причине изменения упаковки производителем) при сохранении заявленных технических характеристик.
uk: Пам'ятайте, що зовнішній вигляд товару може відрізнятися від фотографії на сайті (наприклад, це може статися через зміну упаковки виробником) при збереженні заявлених технічних характеристик.

source: Отказ от получения товара производится в следующих случаях:
uk: Відмова від отримання товару проводиться в наступних випадках:

source: Товар качественный, но не устраивает Вас по каким либо причинам
uk: Товар якісний, але не влаштовує Вас з якихось причин

source: Товар относится к категории претензионного
uk: Товар відноситься до категорії претензійного

source: Оформление отказа производится сотрудниками СТО Автодок либо Новой почты (НП).
uk: Оформлення відмови проводиться співробітниками СТО Автодок або Нової пошти (НП).

source: В случае отказа от получения товара:
uk: У разі відмови від отримання товару:

source: При наличной оплате.
uk: При оплаті готівкою.

source: Отказ от качественного и претензионного товара производится путем составления «Акта отказа от получения товара» либо «Акта претензии» (в случае получения на СТО) или заполнением возвратного документа (в случае получения на НП). Оплата за товар не производится
uk: Відмова від якісного і претензійного товару проводиться шляхом складання «Акту відмови від отримання товару» або «Акту претензії» (в разі отримання на СТО) або заповненням документа повернення (у разі отримання на НП). Оплата за товар не виконується

source: При оплате картой.
uk: При оплаті карткою.

source: Отказ от качественного и претензионного товара производится путем составления «Акта отказа от получения товара» либо «Акта претензии» (в случае получения на СТО) или обратной отправкой товара (в случае получения на НП). При этом возврат денежных средств (ДС) оформляется Вами, путем заполнения соответствующего заявления в личном кабинете на сайте.
uk: Відмова від якісного і претензійного товару проводиться шляхом складання «Акту відмови від отримання товару» або «Акту претензії» (в разі отримання на СТО) або зворотного відправкою товару (у разі отримання на НП). При цьому повернення грошових коштів (ГК) оформляється Вами, шляхом заповнення відповідної заяви в особистому кабінеті на сайті.

source: Для оформления возврата денежных средств при оплате картой Вам необходимо выполнить следующие действия:
uk: Для оформлення повернення грошових коштів при оплаті карткою Вам необхідно виконати наступні дії:

source: Зайдите в личный кабинет на сайте, раздел «Заказы»
uk: Зайдіть в особистий кабінет на сайті, розділ «Замовлення»

source: Выберите из списка своих заказов, заказ, в состав которого входит товар (-ы) который вы вернули на точке выдачи
uk: Виберіть з переліку своїх замовлень, замовлення, до складу якого входить товар (-и) який ви повернули на точці видачі

source: Откройте карточку заказа, кликнув по нему. В открывшейся карточке заказа отметьте данные товары и укажите их количество. После чего нажмите кнопку «Возврат»
uk: Відкрийте картку замовлення, клікнув по ньому. В картці замовлення відзначте товари, які повертаєте, і вкажіть їх кількість. Після цього натисніть кнопку «Повернення»

source: На странице «Оформление возврата» укажите тип возврата (возврат качественного товара либо претензионного товара) и отметьте признак «Отказ от получения»
uk: На сторінці «Оформлення повернення» вкажіть тип повернення (повернення якісного товару або претензійного товару) і відзначте ознаку «Відмова від отримання»

source: Скачайте, распечатайте и заполните заявление о возврате товара и денежных средств
uk: Скачайте, роздрукуйте та заповніть заяву про повернення товару та грошових коштів

source: Скачать файл
uk: Завантажити файл

source: Отсканируйте или сфотографируете заполненное заявление и чек на товар (расходную накладную). Прикрепите эти файлы, нажав на кнопку «Прикрепить файл»
uk: Відскануйте або сфотографуйте заповнену заяву та чек на товар (видаткову накладну). Прикріпіть ці файли, натиснувши на кнопку «Прикріпити файл»

source: Нажмите кнопку «Оформить возврат»
uk: Натисніть кнопку «Оформити повернення»

source: Оригинал заявления на возврат денежных средств и копию чека на товар отправьте почтой по адресу: г. Киев, ул. Олексы Довбуша, 37
uk: Оригінал заяви на повернення грошових коштів та копію чека на товар відправте почтою на адресу: м. Київ, вул. Олекси Довбуша, 37

source: Вы можете оформить возврат товара одним из перечисленных способов:
uk: Ви можете оформити повернення товару одним з наступних способів:

source: самостоятельно в личном кабинете на сайте;
uk: самостійно в особистому кабінеті на сайті;

source: воспользоваться услугами нашего менеджера (в случае если у вас возникли проблемы при оформлении в личном кабинете или вам по какой-либо иной причине удобнее данный способ);
uk: скористатися послугами нашого менеджера (в разі якщо у вас виникли проблеми при оформленні в особистому кабінеті або вам з якоїсь іншої причини зручніше даний спосіб);

source: оформить непосредственно в точке выдачи товара (с помощью персонала точки выдачи).
uk: оформити безпосередньо в точці видачі товару (за допомогою персоналу точки видачі).

source: Важно!
uk: Важливо!

source: Возврат товара полученного на СТО Автодок, осуществляется в той же точке, в которой он был выдан.
uk: Повернення товару, отриманого на СТО Автодок, здійснюється в тій же точці, в якій він був виданий.

source: Для оперативной обработки вашей заявки на возврат, просим при отправке НП указывать номер телефона, с которым Вы зарегистрированы на нашем сайте.
uk: Для оперативної обробки вашої заяви на повернення, просимо при відправці НП вказувати номер телефону, з яким Ви зареєстровані на нашому сайті.

source: Для оформления возврата с помощью менеджера свяжитесь с нами любым из удобных Вам способов представленных на нашем сайте.
uk: Для оформлення повернення з допомогою менеджера зв'яжіться з нами будь-яким із зручних Вам способів представлених на нашому сайті.

source: В соответствии с Законом о правах потребителей Вы можете осуществить возврат качественного товара в течение 14 дней с даты его получения. К возврату принимается товар, который не был в употреблении, и не имеет следов использования, отсутствуют механические повреждения и цела оригинальная упаковка.
uk: Відповідно до Закону про права споживачів Ви можете здійснити повернення якісного товару протягом 14 днів з дати його отримання. До повернення приймається товар, який не був у вживанні і не має слідів використання, відсутні механічні пошкодження і непошкоджена оригінальна упаковка.

source: Выберите из списка своих заказов, заказ, в состав которого входит товар (-ы) который вы хотите вернуть
uk: Виберіть з переліку своїх замовлень, замовлення, до складу якого входить товар(-и) який ви бажаєте повернути

source: На странице «Оформление возврата» укажите тип возврата (возврат качественного товара)
uk: На сторінці «Оформлення повернення» вкажіть тип повернення (повернення: якісного товару)

source: В течение суток с момента оформления заявки на возврат, Вы получите SMS уведомление о готовности к получению возврата, после чего Вы можете совершить возврат.
uk: Протягом доби з моменту оформлення заявки на повернення, Ви отримаєте SMS повідомлення про готовність до отримання повернення, після чого Ви можете зробити повернення.

source: При отправке товара через Новую почту*, вместе с товаром необходимо вложить в отправление оригинал заявления на возврат денежных средств и копию чека на товар. Кроме того, после отправки товара нужно войти в личный кабинет на сайте (раздел «Возвраты»). Выбрать там соответствующий возврат и нажав кнопку «декларация» в отрывшемся окне внести номер полученной декларации.
uk: У разі відправлення товару через Нову пошту *, разом з товаром необхідно вкласти в відправлення оригінал заяви на повернення грошових коштів і копію чека на товар. Крім того, після відправки товару потрібно увійти в особистий кабінет на сайті (розділ «Повернення»). Вибрати там відповідне повернення товару, натиснути кнопку «декларація» та вказати номер отриманої декларації у відкритому вікні.

source: Для оформления возврата товара полученного на СТО, вам следует доставить товар на СТО на котором, он был получен, и передать его менеджеру СТО заполнив распечатанное им заявление на возврат товара и денежных средств.
uk: Для оформлення повернення товару, отриманого на СТО, вам слід доставити товар на СТО, на якому він був отриманий, і передати його менеджеру СТО заповнивши роздруковане їм заява на повернення товару та грошових коштів.

source: Под возвратом рекламационного (гарантийного) товара понимается возврат товара в рамках гарантийных обязательств продавца. Гарантийные обязательства продавца распространяются на производственный брак завода изготовителя и составляют от 6 месяцев до 3-х лет.
uk: Під поверненням рекламаційного (гарантійного) товару розуміємо повернення товару в рамках гарантійних зобов'язань продавця. Гарантійні зобов'язання продавця поширюються на виробничий брак заводу виробника і складають від 6 місяців до 3-х років.
