Repository: Rezenkoff/Another_Angular_Example
Catalog: src/app/translate/template/ukr.po
Languages: uk

source: Выберите пункт выдачи:
uk: Оберіть пункт видачi:

source: обязательные поля
uk: обов'язкові поля

source: Используя autodoc.ua Вы соглашаетесь с
uk: Використовуючи autodoc.ua Ви погоджуєтеся з

source: Интернет-магазин автозапчастей
uk: Інтернет-магазин автозапчастин

source: Доставка по Украине в день заказа
uk: Доставка по Україні в день замовлення

source: Бесплатная доставка на партнерские СТО в день заказа
uk: Безкоштовна доставка на партнерські СТО в день замовлення

source: Подберем запчасти на
uk: Підберемо запчастини на

source: Не удалось найти авто по указанному VIN.
uk: Не вдалося знайти авто за вказаною VIN.

source: Cвяжитесь с нами и мы поможем с подбором
uk: Зв'яжіться з нами і ми допоможемо з підбором

source: Перезвоните мне
uk: Передзвоніть мені

source: Выбрать автомобиль
uk: Вибрати автомобіль

source: Нет моего атомобиля
uk: Немає мого атомобиля

source: Спасибо, Ваша заявка зарегистрирована
uk: Дякуємо, Ваша заявка зареєстрована

source: номер Вашей заявки
uk: номер Вашої заявки

source: ожидайте, в ближайшее время с Вами свяжется наш менеджер.
uk: очікуйте, найближчим часом з Вами зв'яжеться наш менеджер.

source: Перейти в личный кабинет
uk: Перейти в особистий кабінет

source: Введите пароль пользователя
uk: Введiть пароль користувача

source: Выберите пункт адресной доставки
uk: Виберіть пункт адресної доставки

source: Начните вводить адрес пункта выдачи
uk: Почніть вводити адресу пункту видачі

source: Выберите отделение
uk: Виберіть відділення

source: Выбрать это отделение
uk: Вибрати це відділення

source: Построить маршрут
uk: Побудувати маршрут

source: Адрес отделения
uk: Адреса відділення

source: Выберите пункт выдачи
uk: Оберiть пункт видачi

source: К сожалению в выбранном населенном пункте нет нашего представительства.
uk: На жаль в обраному населеному пункті немає нашого представництва.

source: Доставить “Новой Почтой”
uk: Доставити "Новою Поштою"

source: Выбрать отделение
uk: Вибрати відділення

source: Населённый пункт
uk: Населений пункт

source: Бесплатно
uk: Безкоштовно

source: Заберите заказ на одном из СТО партнеров
uk: Заберіть замовлення на одному з СТО партнерів

source: Там можно не только забрать заказ, но и переобуться по выгодной цене!
uk: Там можна не тільки забрати замовлення, але і перевзутися за вигідною ціною!

source: бесплатно от
uk: безкоштовно від

source: Добавить комментарий к заказу
uk: Додати коментар до замовлення

source: Способ оплаты
uk: Спосіб оплати

source: Оплата банковскими картами осуществляется через
uk: Оплата банківськими картами здійснюється через

source: АО «АЛЬФА-БАНК».
uk: АТ «АЛЬФА-БАНК».

source: К оплате принимаются карты VISA, MasterCard.
uk: До сплати приймаються карти VISA, MasterCard.

source: Поиск отделения
uk: Пошук відділення

source: Услуги
uk: Послуги

source: Требуется установка запчасти:
uk: Потрібна установка запчастини:

source: Предложения и замечания по работе сайта
uk: Пропозиції та зауваження щодо роботи сайту

source: Правила пользования сайтом
uk: Правила користування сайтом

source: Перед просмотром этого сайта внимательно прочитайте данные условия. Если вы не согласны с этими условиями, не используйте этот сайт. Использование данного сайта, в том числе заполнение различных форм, заявок, а также заказ Вами товаров/услуг с использованием данного сайта означает Ваше согласие с условиями данного пользовательского соглашения.
uk: Перед переглядом даного сайту уважно прочитайте дані умови. Якщо ви не згодні з цими умовами, не використовуйте цей сайт. Використання даного сайту, у тому числі заповнення різних форм, заяв, а також замовлення Вами товарів/послуг з використанням даного сайту означає Вашу згоду з умовами даною угодою користувача.

source: Термины, употребляемые в данных правилах:
uk: Терміни, що вжито у даних правилах:

source: Администрация
uk: Адміністрація

source: – администрация веб-сайт интернет-магазина
uk: – адміністрація веб-сайту інтернет-магазина

source: - Физическое лицо-предприниматель Рева Наталья Васильевна (местонахождение: улица Олексы Довбуша, 37, Киев, 02000).
uk: – Фізична особа-підприємець Рева Наталія Василівна (місцезнаходження: вулиця Олекси Довбуша, 37, Київ, 02000).

source: - веб-сайт интернет-магазина
uk: - веб-сайт інтернет-магазина

source: , включая все веб-страницы; собственником интернет-магазина является ФОП Рева Н.В.
uk: , включаючи усі веб-сторінки; власником інтернет-магазина є ФОП Рева Н.В.

source: - данные правила пользования сайтом.
uk: - дані правила користування сайтом.

source: Продавец
uk: Продавець

source: - юридическое лицо или физическое лицо-предприниматель, которое размещает на сайте информацию о реализуемых им товарах/услугах. Продавцом может быть как администрация так и любое другое лицо, которому администрация сайта предоставила разрешение на размещение сведений о товарах/услугах такого лица (рекламно-информационные услуги). Наименование продавца указывается в документах на передачу товара получателю (товарном чеке, расходной накладной) либо иных документах, подтверждающих факт передачи товара получателю).
uk: - юридична особа або фізична особа-підприємець, що розміщує на сайті інформацію про товари/послуги, які реалізує. Продавцем може бути як адміністрація так і будь-яка інша особа, якій адміністрація сайту надала дозвіл на розміщення відомостей про товари/послуги такої особи (рекламно-інформаційні послуги). Найменування продавця вказується у документах на передачу товару отримувачу (товарному чеку, витратна накладна) або інших документах, що підтверджують факт передачі товару отримувачу).

source: Пользователь
uk: Користувач

source: - лицо, просматривающее информацию на сайте и/или заказывающее и/или получающее товары с использованием инструментов сайта. Получатель и плательщик являются пользователями.
uk: - особа, яка переглядає інформацію на сайті та / або замовляє та / або отримує товари з використанням інструментів сайту. Одержувач і платник є користувачами.

source: Заказ
uk: Замовлення

source: - обращение пользователя через сайт к продавцу с просьбой продать товар, а также совокупность товаров, заказанных пользователем.
uk: - звернення користувача через сайт до продавця з проханням продати товар, а також сукупність товарів, замовлених користувачем.

source: Плательщик
uk: Платник

source: - лицо, оплачивающее заказ.
uk: - особа, що оплачує замовлення.

source: Получатель
uk: Отримувач

source: - лицо, указанное плательщиком в качестве лица, уполномоченного получить товар согласно заказа. Если иное не указано в форме заказа, получателем является плательщик.
uk: - особа, що вказана платником у якості особи, уповноваженої отримати товар згідно з замовленням. Якщо інше не вказано у формі замовлення, отримувачем є платник.

source: Предложение
uk: Пропозиція

source: - информация, размещённая на сайте о конкретном товаре, который может быть приобретён потребителем. Предложение включает в себя: информацию о самом товаре, информацию о его цене, способах оплаты и доставки, а также другие условия приобретения товара потребителем. Условия предложения определяются продавцом.
uk: - інформація, яку розміщено на сайті про конкретний товар, який користувач може придбати. Пропозиція включає у себе: інформацію про сам товар, інформацію про його ціну, способах оплати і доставки, а також інші умови придбання товару користувачем. Умови пропозиції визначаються продавцем.

source: Офертой Администрации
uk: Офертою Адміністрації

source: являются те предложения товаров, которые приобретаются пользователем путем оплаты банковской картой или наложенным платежом.
uk: є ті пропозиції товарів, які отримуються користувачем шляхом оплати банківською картою або післяплатою.

source: - В случае выбора пользователем условий приобретения товара с точкой выдачи такого товара у третьих лиц (СТО) - это не является офертой администрации. Размещение информации на данном сайте о третьих лицах (СТО) и товарах носит рекламно-информационный характер.
uk: - У разі обрання користувачем умов придбання товару з точкою видачі такого товару у третіх осіб (СТО) - це не є офертою адміністрації. Розміщення на даному сайті інформації про треті особи (СТО) та товари носить рекламно-інформаційний характер.

source: Общие условия использования сайта.
uk: Загальні умови користування сайтом.

source: Сайт является платформой для размещения предложений о продаже товаров.
uk: Сайт є платформою для розміщення пропозицій про продаж товарів.

source: Публичное предложение (оферта) заключения договора купли-продажи, размещенное на этом сайте, является публичной офертой.
uk: Публічна пропозиція (оферта) укладення договору купівлі-продажу, що розміщене на даному сайті, є публічною офертою.

source: Пользователь принимает правила пользования сайтом, зарегистрировавшись на сайте интернет-магазина
uk: Користувач приймає правила користування сайтом, зареєструвавшись на сайті інтернет-магазина

source: Полным и безоговорочным акцептом пользователем настоящей публичной оферты (моментом заключения договора) является подтверждение покупателем при оформлении заказа, что он ознакомлен с настоящей публичной офертой и принимает условия оферты.
uk: Повним та безумовним акцептом користувачем даної публічної оферти (моментом укладення договору) є підтвердження користувачем під час оформлення замовлення, що він ознайомлений з даною публічною офертою та приймає умови оферти.

source: Получая доступ к материалам сайта пользователь считается присоединившимся к настоящим правилам и ознакомившимся с ними.
uk: Отримуючі доступ до матеріалів сайта, вважається, що користувач погодився з даними правилами та ознайомився з ними.

source: Администрация сайта вправе в любое время в одностороннем порядке изменять условия настоящего соглашения. Такие изменения вступают в силу с момента размещения новой версии соглашения на сайте.
uk: Адміністрація сайту має право у будь-який час в односторонньому порядку змінити умови даної угоди. Такі зміни вступають в силу з моменту розміщення нової версії угоди на сайті.

source: Информация о товаре.
uk: Інформація про товар.

source: Информация о товаре размещается на сайте, содержится на самом товаре, его упаковке, в товаросопроводительных документах на товар. Информация о товаре также может предоставляться дистанционно (по телефону, путём размещения информации о товаре на сайте). Пользователь подтверждает своё согласие на получение информации о товаре с помощью средств дистанционной связи.
uk: Інформацію про товар розміщено на сайті, на самому товарі, його упаковці, у товаросупроводжуючих документах на товар. Інформація про товар також може надаватися дистанційно (по телефону, шляхом розміщення інформації про товар на сайті). Користувач підтверджує свою згоду на отримання інформації про товар за допомогою засобів дистанційного зв'язку.

source: При получении товара, получатель обязан ознакомиться с информацией о товаре, содержащейся на товаре и/или упаковке и/или в товаросопроводительных документах. В случае необходимости получения дополнительной информации о товаре получатель обязан связаться с продавцом и получить необходимую информацию средствами дистанционной связи до момента принятия получателем товара.
uk: При отриманні товару користувач зобов'язаний ознайомитися з інформацією про товар, що міститься на товарі та/або упаковці та/або у товаросупроводжуючих документах. У разі необхідності отримання додаткової інформації про товар користувач зобов'язаний зв'язатися з продавцем та отримати необхідну інформацію засобами дистанційного зв'язку до моменту прийняття отримувачем товару.

source: Цена на товар, указанная на сайте, является окончательной на заказанный и/или оплаченный покупателем товар и изменению не подлежит. Цена на товар может быть изменена продавцом до момента оформления получателем заказа.
uk: Ціна на товар, вказана на сайті, є кінцевою на замовлений та/або оплачений покупцем товар та не підлягає змінам. Ціну на товар може бути змінено продавцем до моменту оформлення користувачем замовлення.

source: Ограничение ответственности.
uk: Обмеження відповідальності.

source: Сайт является платформой для размещения предложений о товаре. В связи с этим, администрация (кроме случаев, когда администрация является продавцом) не несёт какой-либо ответственности перед пользователями (плательщиками, получателями) за выполнение заказа третьими лицами (СТО) и связанные с этим вопросы, в том числе, но не исключительно: за соответствие условий предложения фактическим условиям продажи товаров, за отсутствие товара, за просрочки доставки товара, за качество товара, за надлежащее выполнение гарантийных обязательств третьими лицами (СТО) и/или производителями.
uk: Сайт є платформою для розміщення пропозицій товарів. У зв'язку з цим, адміністрація (крім випадків, коли адміністрація є продавцем) не несе будь-якої відповідальності перед користувачами(покупцями, отримувачами) за виконання замовлення третіми особами (СТО) і пов'язані з цим питання, у тому числі, але не виключно: за відповідність умов пропозиції фактичним умовам продажу товарів, за якість товару, за належне виконання гарантійних зобов'язань третіми особами (СТО) та/або виробниками.

source: Администрация ни при каких обстоятельствах не несет ответственности за любой ущерб (включая, но не ограничиваясь ущербом от потери прибыли, данных или от прерывания деловой активности), возникший вследствие использования, невозможности использования или результатов использования этого сайта.
uk: Адміністрація ні при яких умовам не несе відповідальності за будь-який збиток (включаючи, але не обмежуючись збитком від втрати прибутку, даних або від переривання ділової активності), що виник як наслідок використання, неможливості використання або у результаті використання цього сайту.

source: Ответственность продавца за изменения условий приобретения (срок поставки, стоимость) товара по сравнению с указанными в предложении ограничивается тем, что получатель (пользователь, плательщик) имеет право отказаться от приобретения товара и требовать возврата уплаченных за него денежных средств (если они оплачены).
uk: Відповідальність продавця за зміну умов отримання (строк поставки, вартість) товару у порівнянні з вказаними у пропозиції обмежується тем, що отримувач (користувач, платник) має право відмовитися від придбання товару та вимагати повернення сплачених за нього грошових коштів (якщо вони сплачені).

source: На товары, на которые установлен гарантийный срок, действуют гарантийные обязательства в соответствии с условиями, указанными в гарантийном талоне, заполненном продавцом при отгрузке товара.
uk: На товари, на які встановлено гарантійний строк, діють гарантійні зобов'язання відповідно до умов, вказаних у гарантійному талоні, заповненому продавцем при відвантаженні товару.

source: Пользователь несёт ответственность за достоверность данных, указанных в форме заказа. В случае, если неточное (неправильное) указание данных в заказе привело к дополнительным расходам продавца, связанным с доставкой товара по неверному адресу или выдачу товара ненадлежащему получателю, все связанные с этим убытки и расходы возлагаются на пользователя.
uk: Користувач несе відповідальність за достовірність даних, вказаних у формі замовлення. У випадку, коли неточні(неправильні) дані у замовленні призвели до додаткових витрат з боку продавця, пов'язаних з доставкою товару по невірній адресі або видачу товару неналежному отримувачу, усі пов'язані з цим збитки та витрати покладаються на користувача.

source: Обязательства сторон.
uk: Обов'язки сторін.

source: Пользователь обязуется внимательно ознакомиться с данным соглашением. В случае несогласия с его условиями пользователь обязуется немедленно прекратить использование сайта.
uk: Користувач зобов'язується уважно ознайомитися з даною угодою. У випадку незгоди з її умовами користувач зобов'язується негайно припинити користування сайтом.

source: Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие украинское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы сайта и сервисов сайта.
uk: Користувач зобов'язується не виконувати дій, що можуть вважатися як ті, що порушують українське законодавство або норми міжнародного права, у тому числі в сфері інтелектуальної власності, авторських та/або суміжних правах, а також будь-яких дій, що призводять або можуть призвести до порушення нормальної роботи сайту та сервісів сайту.

source: Использование материалов сайта без согласия правообладателей не допускается. Для правомерного использования материалов сайта необходимо заключение лицензионных договоров (получение лицензий) от правообладателей.
uk: Використання матеріалів сайту без згоди правовласників не допускається. Для правомірного використання матеріалів сайту необхідне укладення ліцензійних договорів (отримання ліцензій) від правовласників.

source: При цитировании материалов сайта, включая охраняемые авторские произведения, ссылка на сайт обязательна.
uk: При цитуванні матеріалів сайту, включаючи авторські твори, що охороняються, посилання на сайт обов'язкове.

source: Комментарии и иные записи пользователя на сайте не должны вступать в противоречие с требованиями законодательства Украины и общепринятых норм морали и нравственности.
uk: Коментарі і інші записи користувача на сайті не повинні вступати в протиріччя з вимогами законодавства України і загальноприйнятих норм моралі.

source: Пользователь предупрежден о том, что администрация сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на сайте.
uk: Користувач попереджений про те, що адміністрація сайту не несе відповідальності за перехід і використання ним зовнішніх ресурсів, посилання на які можуть міститися на сайті.

source: Пользователь принимает положение о том, что все материалы и сервисы сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что администрация сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.
uk: Користувач приймає положення про те, що всі матеріали і сервіси сайту або будь-яка їх частина можуть бути у супроводі з рекламою. Користувач згоден з тим, що адміністрація сайту не несе якої-небудь відповідальності і не має яких-небудь зобов'язань у зв'язку з такою рекламою.

source: Пользователь понимает, что третьи лица (СТО) являются отдельными субъектами хозяйствования, не подконтрольными администрации. Пользователь осознаёт, что администрация не имеет каких-либо полномочий относительно влияния на исполнение продавцами своих обязательств относительно принятия и/или исполнения заказа, а также обязательств, возникающих после продажи товара.
uk: Користувач розуміє, що треті особи (СТО) є окремими суб'єктами господарювання, не підконтрольними адміністрації. Користувач усвідомлює, що адміністрація не має будь-яких повноважень відносно впливу на виконання продавцями своїх зобов'язань відносно прийняття і виконання замовлення, а також зобов'язань, що виникають після продажу товару.

source: Порядок обмена и возврата товара получателем (пользователем, плательщиком).
uk: Порядок обміну і повернення товару одержувачем (користувачем, платником).

source: Обмен и возврат товара (в том числе, при расторжении договора купли-продажи), осуществляется в порядке действующего законодательства Украины, в т.ч. Закона Украины «О защите прав потребителей». Детальная информация по данным вопросам содержится в соответствующих разделах сайта.
uk: Обмін і повернення товару (у тому числі, при розірванні договору купівлі-продажу), здійснюється в порядку чинного законодавства України, у т.ч. Закону України «Про захист прав споживачів». Детальна інформація по даним питанням міститься у відповідних розділах сайту.

source: Персональные данные.
uk: Персональні дані.

source: Оформляя заказ на сайте
uk: Оформляючи замовлення на сайті

source: и/или проставляя галочку в соответствующем поле на сайте
uk: та/або проставляючи галочку у відповідному полі на сайті

source: перед заполнением своих персональных данных пользователь дает свое согласие администрации на сбор и обработку (накопление, хранение, адаптирование, возобновление, использование, распространение, обезличивание и уничтожение) указанных им данных, а именно: фамилия, имя, отчество; электронная почта; телефон; адрес; данные паспорта дает свое согласие на передачу (распространение) его данных ООО «НОВАЯ ПОЧТА», другим транспортно-экспедиторским и курьерским организациям. Данное положение действует без ограничения срока действия.
uk: перед заповненням своїх персональних даних користувач дає свою згоду адміністрації на збір і обробку (накопичення, зберігання, адаптація, відновлення, використання, поширення, знеособлення і знищення) вказаних їм даних, а саме: прізвище, ім'я, по батькові; електронної пошти; телефону; адреси; дані паспорту і дає свою згоду на передачу (поширення) його даних ТОВ «НОВА ПОШТА», іншим транспортно-експедиторським і кур'єрським організаціям. Дане положення діє без обмеження терміну дії.

source: Источником сбора персональных данных является информация, непосредственно и добровольно предоставленная пользователем.
uk: Джерелом збору персональних даних є інформація, безпосередньо і добровільно надана користувачем.
