Repository: Rezenkoff/Another_Angular_Example
Catalog: src/app/translate/template/ukr.po
Languages: uk

source: Сроки устанавливаются в зависимости от типа товара: запчасти - 6 месяцев от даты выдачи товара; аккумуляторы - 24 месяца от даты выдачи товара; шины – 36 месяцев от даты производства.
uk: Терміни встановлюються в залежності від типу товару: запчастини - 6 місяців від дати видачі товару; акумулятори - 24 місяці від дати видачі товару; шини - 36 місяців від дати виробництва.

source: ВАЖНО!
uk: Важливо!

source: Гарантийные обязательства не распространяются на расходные материалы (запчасти)**, а так же на товар, который был введен в эксплуатацию в кустарных условиях, не квалифицированным персоналом или покупателем лично.
uk: Гарантійні зобов'язання не поширюються на витратні матеріали (запчастини) **, а так само на товар, який був введений в експлуатацію в кустарних умовах, не кваліфікованим персоналом або покупцем особисто.

source: Зайдите в личный кабинет на сайте, раздел «Заказы».
uk: Зайдіть в особистий кабінет на сайті, розділ «Замовлення».

source: Выберите из списка своих заказов, заказ, в состав которого входит товар (-ы) который вы хотите вернуть.
uk: Виберіть з переліку своїх замовлень, замовлення, до складу якого входить товар (-и) який ви бажаєте повернути.

source: Откройте карточку заказа, кликнув по нему. В открывшейся карточке заказа отметьте данные товары и укажите их количество. После чего нажмите кнопку «Возврат».
uk: Відкрийте картку замовлення, клікнув по ньому. В картці замовлення відзначте товари, які повертаєте, і вкажіть їх кількість. Після цього натисніть кнопку «Повернення».

source: На странице «Оформление возврата» укажите тип возврата (возврат рекламационного товара)
uk: На сторінці «Оформлення повернення» вкажіть тип повернення (повернення рекламаційного товару)

source: Подготовьте также следующий пакет документов:
uk: Підготуйте наступний пакет документів:

source: Паспорт: серия/№ (ксерокопия)
uk: Паспорт: серія / № (ксерокопія)

source: ИНН код (ксерокопия)
uk: ІПН код (ксерокопія)

source: Паспорт т/с на которое осуществлялась установка зч/детали (ксерокопия)
uk: Паспорт т/з, на яке здійснювалася установка зч/деталі (ксерокопія)

source: Заказ-наряд, оформленный СТО, которое проводило установку детали на т/с
uk: Замовлення-наряд, оформлений СТО, яке проводило установку деталі на т/з

source: Акт рекламации с СТО, которое проводило демонтаж детали, по гарантии, с четким описанием брака завода изготовителя детали
uk: Акт рекламації з СТО, яке проводило демонтаж деталі, по гарантії, з чітким описом брака заводу виробника деталі

source: Чек СТО за выполненные работы, согласно заказа наряда и акта рекламации
uk: Чек СТО за виконані роботи, згідно із замовленням наряду та акту рекламації

source: Чек продавца (Расходную накладную) на данный товар
uk: Чек продавця (Видаткова накладна) на даний товар

source: Отсканируйте или сфотографируйте все документы и прикрепите эти файлы, нажав на кнопку «Прикрепить файл»
uk: Відскануйте або сфотографуйте всі документи і прикріпіть ці файли, натиснувши на кнопку «Прикріпити файл»

source: В течение 2 суток с момента оформления заявки на возврат, Вы получите SMS уведомление о готовности к получению возврата, после чего вы можете совершить возврат.
uk: Протягом 2 діб з моменту оформлення заяви на повернення, Ви отримаєте SMS повідомлення про готовність до отримання повернення, після чого ви можете зробити повернення.

source: При отправке товара через Новую почту* вам необходимо вместе с товаром вложить в отправление оригинал заявления на Возврат денежных средств и копию чека на товар. Кроме того, после отправки товара нужно войти в личный кабинет на сайте (раздел «Возвраты»). Выбрать там соответствующий возврат и нажав кнопку «декларация» в отрывшемся окне внести номер полученной декларации.
uk: У разі відправлення товару через Нову пошту* вам необхідно разом з товаром вкласти в відправлення оригінал заяви на Повернення грошових коштів і копію чека на товар. Крім того, після відправки товару потрібно увійти в особистий кабінет на сайті (розділ «Повернення»). Вибрати там відповідне повернення, натиснути кнопку «декларація» і вказати номер отриманої декларації.

source: В случае если вы получали товар на СТО, вам следует доставить товар на СТО, на котором, он был получен, и передать его менеджеру СТО вместе с пакетом документов.
uk: У разі отримання товару на СТО, вам слід повернути товар на СТО, на якому він був отриманий, і передати його менеджеру СТО разом з пакетом документів.

source: Обращаем Ваше внимание на то, что чек, подтверждающий факт оплаты СТО выполненных работ, заказ-наряд и акт рекламации, оформляются непосредственно на СТО - точке выдачи (в случае, если установка з/ч производилась именно на нем). Если же установка производилась на стороннем СТО, то чек за выполненные работы и заказ-наряд, должны быть получены вами на этом СТО и предоставлены персоналу СТО на котором Вы приобретали возвращаемую з/ч.
uk: Звертаємо Вашу увагу на те, що чек, який підтверджує факт оплати СТО виконаних робіт, замовлення-наряд і акт рекламації, оформляються безпосередньо на СТО - точці видачі (у разі, якщо установка з / ч проводилася саме на ньому). Якщо ж установка проводилася на сторонньому СТО, то чек за виконані роботи та замовлення-наряд, повинні бути отримані вами на цьому СТО та надані персоналу СТО на якому Ви придбали з / ч яку повертаєте.

source: *При оформлении отправки товара укажите следующие реквизиты:
uk: * При оформленні відправки товару вкажіть наступні реквізити:

source: Получатель – ФОП Рева Н.В.;
uk: Одержувач - ФОП Рева Н.В .;

source: Оплата доставки — за счет продавца;
uk: Оплата доставки - за рахунок продавця;

source: Адрес доставки: г. Харьков, Новая Почта – склад №4, ул. Достоевского 5;
uk: Адреса доставки: м. Харків, Нова Пошта - склад №4, вул. Достоєвського 5;

source: ВАЖНО! Если возврат отправлен на другое отделение НП, вся ответственность за получение посылок и проведения разбирательств по данным грузам возлагается на отправителя.
uk: ВАЖЛИВО! Якщо повернення відправлений на інше відділення НП, вся відповідальність за отримання посилок та проведення розглядів за даними вантажам покладається на відправника.

source: *Гарантия изготовителя не распространяется на следующие детали, подверженные естественному износу и старению: воздушный фильтр, масляный фильтр, топливный фильтр, приводные ремни, свечи зажигания и свечи накаливания, диски фрикционные и корзины сцепления, тормозные колодки, тормозные диски, тормозные барабаны, щетки стеклоочистителей, прокладки различных типов (кроме прокладки головки блока цилиндров), сальники и пыльники, сайлент-блоки, втулки стабилизаторов, шины, колесные диски, плавкие предохранители, лампы накаливания всех типов, щетки электродвигателей, моторное масло, трансмиссионное масло для механической и автоматической коробки передач, масло для дифференциалов и раздаточной коробки, масло для рулевого редуктора и гидроусилителя, жидкость для гидропривода сцепления и тормозов, консистентная смазка, охлаждающая жидкость, электролит, хладагент системы кондиционирования воздуха, жидкость для омывателей стекол и фар, топливо, одноразовые хомуты, стяжки, клипсы, пистоны и т.п.
uk: ** Гарантія виробника не поширюється на наступні деталі, схильні до природного зносу і старіння: повітряний фільтр, масляний фільтр, паливний фільтр, приводні ремені, свічки запалювання і свічки розжарювання, диски фрикційні і корзини зчеплення, гальмівні колодки, гальмівні диски, гальмівні барабани, щітки склоочисників, прокладки різних типів (крім прокладки головки блоку циліндрів), сальники і пильовики, сайлент-блоки, втулки стабілізаторів, шини, колісні диски, плавкі запобіжники, лампи розжарювання всіх типів, щітки електродвигунів, моторне масло, трансмісійне масло для механічної і автоматичної коробки передач, масло для диференціалів і роздавальної коробки, масло для рульового редуктора і гідропідсилювача, рідина для гідроприводу зчеплення і гальм, мастило, охолоджуюча рідина, електроліт, холодоагент системи кондиціонування повітря, рідина для омивача скла і фар, паливо, одноразові хомути, стяжки, кліпси, пістони та т.п.

source: Полный перечень деталей, которые не подпадают под гарантию, указан в сервисной книжке вашего автомобиля.
uk: Повний перелік деталей, які не підпадають під гарантію, вказаний в сервісній книжці вашого автомобіля.

source: Возврат денежных средств производится следующим образом:
uk: Повернення грошових коштів проводиться таким чином:

source: При оплате наличными на СТО - возврат наличными на СТО
uk: При оплаті готівкою на СТО - повернення готівкою на СТО

source: (при получении необходимо иметь документ, удостоверяющий вашу личность)
uk: (при отриманні необхідно мати документ, що засвідчує вашу особу)

source: При оплате наличными на НП – возврат на вашу карту
uk: При оплаті готівкою на НП - повернення на вашу карту

source: (номер карты должен быть указан Вами в ЛК на сайте)
uk: (номер картки повинен бути вказаний Вами в ЛК на сайті)

source: При оплате картой в Интернете – возврат на вашу карту.
uk: При оплаті карткою в Інтернеті - повернення на вашу карту.

source: Прим. В случае если оплата заказа была проведена при помощи банковской карты, возврат производится на эту же карту. Возврат денег на другую карту не производится.
uk: Прим. У разі якщо оплата замовлення була проведена за допомогою банківської карти, повернення здійснюється на цю ж карту. Повернення грошей на іншу карту не проводиться.

source: Во всех случаях срок возврата денег - до 7 дней с момента передачи товара продавцу за исключением ситуации, когда требуется проведение проверки качества товара (гарантийный случай). В этом случае к сроку добавляется 14 дней необходимых для проведения экспертизы продавцом. В случае необходимости отправки товара на экспертизу производителю указанный срок может быть увеличен до двух месяцев.
uk: У всіх випадках термін повернення грошей - до 7 днів з моменту передачі товару продавцю за винятком ситуації, коли потрібне проведення перевірки якості товару (гарантійний випадок). В цьому випадку до терміну додається 14 днів, необхідних для проведення експертизи продавцем. У разі необхідності відправки товару на експертизу виробникові зазначений строк може бути збільшений до двох місяців.

source: Куда можно обратиться, чтобы высказать свои предложения и замечания к работе магазина и его сотрудников?
uk: Куди можна звернутися, щоб висловити свої пропозиції та зауваження до роботи магазину і його співробітників?

source: Свои замечания и предложения Вы можете оставить в специальной форме расположенной в
uk: Свої зауваження та пропозиції Ви можете залишити в спеціальній формі розташованої в

source: Уголке потребителя.
uk: Куточку споживача.

source: Также мы создали службу контроля качества, сотрудники которой всегда помогут разрешить сложную ситуацию и найти ответы на ваши вопросы. Если Вам не привезли заказ вовремя, долго обслуживают или возникла другая непредвиденная ситуация – пожалуйста, звоните по телефонам
uk: Також ми створили службу контролю якості, співробітники якої завжди допоможуть вирішити складну ситуацію і знайти відповіді на ваші питання. Якщо Вам не привезли замовлення вчасно, довго обслуговують або виникла інша непередбачена ситуація - будь ласка, телефонуйте за телефонами

source: с 09:00 до 18:00 в рабочие дни или пишите в любое время на
uk: з 09:00 до 18:00 в робочі дні або пишіть в будь-який час на

source: Мы всегда открыты для предложений и замечаний по улучшению обслуживания наших клиентов, каждый клиент важен для нас!
uk: Ми завжди відкриті для пропозицій і зауважень щодо поліпшення обслуговування наших клієнтів, кожен клієнт важливий для нас!

source: Могу ли я расплатиться платежной картой online?
uk: Чи можу я розплатитися платіжною карткою online?

source: Да, конечно. При оформлении заказа на сайте вы можете рассчитаться платёжной картой VISA или MasterCard.
uk: Так звичайно. При оформленні замовлення на сайті ви можете розрахуватися платіжною карткою VISA або MasterCard.

source: Не могу к вам дозвониться, все линии заняты! Что делать?
uk: Не можу до вас додзвонитися, всі лінії зайняті! Що робити?

source: Если вы не дозвонились – не переживайте, наша CRM система зафиксировала Ваш номер телефона и мы обязательно перезвоним Вам в течение часа. Также вы можете заказать обратный звонок или оформить заказ на сайте.
uk: Якщо ви не додзвонилися - не хвилюйтесь, наша CRM система зафіксувала Ваш номер телефону і ми обов'язково зателефонуємо Вам протягом години. Також ви можете замовити зворотний дзвінок або оформити замовлення на сайті.

source: Где я могу просмотреть свои предыдущие заказы?
uk: Де я можу переглянути свої попередні замовлення?

source: Вся история ваших заказов хранится в Вашем личном кабинете на сайте.
uk: Вся історія ваших замовлень зберігається у Вашому особистому кабінеті на сайті.

source: Что делать, если я купил запчасть в вашем магазине, а сотрудник СТО говорит, что она не подходит к моему автомобилю?
uk: Що робити, якщо я купив запчастина в вашому магазині, а співробітник СТО каже, що вона не підходить до мого автомобіля?

source: В таких случаях необходимо выяснить, в чём может быть причина:
uk: У таких випадках необхідно з'ясувати, в чому може бути причина:

source: Сверьте артикулы запчасти в документах и самом товаре - они должны совпадать;
uk: Звірте артикули запчастини в документах і самому товарі - вони повинні збігатися;

source: Сравните новую деталь с установленной ранее на вашем автомобиле по таким параметрам: длина, ширина, высота, диаметр и т.п.;
uk: Порівняйте нову деталь зі встановленою раніше на вашому автомобілі за такими параметрами: довжина, ширина, висота, діаметр і т.п .;

source: Попросите сотрудника СТО объяснить, почему запчасть не подходит к вашему автомобилю;
uk: Попросіть співробітника СТО пояснити, чому запчастина не підходить до вашого автомобіля ;

source: Позвоните по телефону
uk: Зателефонуйте

source: и оформите возврат товара в случае неправильного подбора запчастей.
uk: і оформите повернення товару через неправильний вибір запчастин.

source: Как мне оплатить заказ, если у меня нет денег на банковской карте? Или я вообще не являюсь клиентом банка?
uk: Як мені оплатити замовлення, якщо у мене немає грошей на банківській картці? Або я взагалі не є клієнтом банку?

source: Вы можете оплатить заказ наличными либо через терминал.
uk: Ви можете оплатити замовлення готівкою або через термінал.

source: Что такое VIN-код? Где мне его найти?
uk: Що таке VIN-код? Де мені його знайти?

source: VIN-код вашего автомобиля указан в техпаспорте. Даже если вы обладатель авто с иностранной регистрацией, в его техпаспорте тоже указан VIN-код.
uk: VIN-код вашого автомобіля вказано в техпаспорті. Навіть якщо ви власник авто з іноземною реєстрацією, в його техпаспорті теж вказано VIN-код.

source: Кроме техпаспорта, у большинства современных автомобилей VIN-код нанесен в следующих местах:
uk: Крім техпаспорта, у більшості сучасних автомобілів VIN-код нанесений в наступних місцях:

source: на левой верхней части приборной панели внизу под лобовым стеклом (видно только снаружи автомобиля);
uk: на лівій верхній частині приладової панелі внизу під лобовим склом (видно тільки зовні автомобіля);

source: рядом с водительским сидением в самом низу арки (чтобы увидеть его, откройте водительскую дверь);
uk: поруч з водійським сидінням в самому низу арки (щоб побачити його, відкрийте двері водія);

source: под креслом пассажира (отодвиньте сиденье и отогните коврик);
uk: під кріслом пасажира (відсуньте сидіння і відігніть килимок);

source: под капотом. VIN-код выбит на специальной маркировочной табличке, закрепленной в удобном для обозрения месте с помощью заклепок или винтов.
uk: під капотом. VIN-код вибитий на спеціальній маркувальної табличці, закріпленій в зручному для огляду місці за допомогою заклепок або гвинтів.

source: Могут ли ваши специалисты подобрать запчасти на мой автомобиль, если я продиктую им по телефону VIN-код (номер кузова)?
uk: Чи можуть ваші фахівці підібрати запчастини на мій автомобіль, якщо я продиктую їм по телефону VIN-код (номер кузова)?

source: Да, конечно. И мы настоятельно рекомендуем заказ запчастей с учетом подбора!
uk: Так звичайно. І ми настійно рекомендуємо замовлення запчастин з урахуванням підбору!

source: Если я пришлю вам на почту
uk: Якщо я надішлю вам на пошту

source: перечень необходимых мне запчастей с указанием марки, модели, модификации, года выпуска автомобиля, вы сможете мне ответить?
uk: перелік необхідних мені запчастин з зазначенням марки, моделі, модифікації, року випуску автомобіля, ви зможете мені відповісти?

source: Да, конечно. Обязательно укажите марку, модель, объем двигателя и год выпуска вашего авто. Будет идеально, если вы также укажете VIN-код (номер кузова) автомобиля. Кроме того, укажите, пожалуйста, в письме свой контактный номер телефона, он необходим для оформления заказа
uk: Так звичайно. Обов'язково вкажіть марку, модель, об'єм двигуна і рік випуску вашого авто. Буде ідеально, якщо ви також вкажете VIN-код (номер кузова) автомобіля. Крім того, вкажіть, будь ласка, в листі свій контактний номер телефону, він необхідний для оформлення замовлення

source: Как мне сделать заказ в нерабочее время?
uk: Як мені зробити замовлення в неробочий час?

source: Просто оформите заказ на сайте через корзину или быстрый заказ. Если вы сделаете это в вечернее / ночное время, заказ будет обработан на следующее утро с 8-00 до 11-00. В это время с вами обязательно свяжется наш менеджер для подтверждения актуальности заказа.
uk: Просто оформіть замовлення на сайті через кошик або швидке замовлення. Якщо ви зробите це у вечірній / нічний час, замовлення буде оброблено наступного ранку з 8-00 до 11-00. В цей час з вами обов'язково зв'яжеться наш менеджер для підтвердження актуальності замовлення.

source: Какие условия доставки на точки выдачи сети Autodoc?
uk: Які умови доставки на точки видачі мережі Autodoc?

source: Доставка БЕСПЛАТНАЯ на все точки выдачи сети Autodoc независимо от суммы заказа!
uk: Доставка БЕЗКОШТОВНА на всі точки видачі мережі Autodoc незалежно від суми замовлення!

source: Срок доставки товара: от 2 часов
uk: Термін доставки товару: від 2 год

source: (Харьков, Киев на СТО сети Autodoc) до 2 суток (по Украине) с момента оформления заказа.
uk: (Харків, Київ на СТО мережі Autodoc) до 2 діб (по Україні) з моменту оформлення замовлення.

source: Могу ли я самостоятельно забрать заказ?
uk: Чи можу я самостійно забрати замовлення?

source: Да, на всех точках выдачи сети Autodoc, после получения СМС с уведомлением о готовности вашего заказа.
uk: Так, на всіх точках видачі мережі Autodoc, після отримання СМС з повідомленням про готовність вашого замовлення.

source: Какими курьерскими службами осуществляется доставка по Украине?
uk: Якими кур'єрськими службами здійснюється доставка по Україні?

source: Доставка заказов по Украине осуществляется следующими Курьерскими службами:
uk: Доставка замовлень по Україні здійснюється наступними кур'єрськими службами:

source: Мист Экспресс
uk: Міст Експрес

source: Подробнее смотрите в разделе
uk: Детальніше дивіться в розділі

source: Доставка и оплата.
uk: Доставка і оплата.

source: Какой у меня номер ТТН к заказу? Подскажите номер декларации?
uk: Який у мене номер ТТН до замовлення? Підкажіть номер декларації?

source: После того, как заказ отправлен, вам придет СМС с номером ТТН. Номер ТТН также отображается в вашем личном кабинете.
uk: Після того, як замовлення відправлений, вам прийде СМС з номером ТТН. Номер ТТН також відображається в вашому особистому кабінеті.

source: Как определить, на какой стадии находится мой заказ в тот или иной момент времени?
uk: Як визначити, на якій стадії знаходиться моє замовлення в той чи інший момент часу?

source: После того, как заказ оформлен, вы можете отслеживать его статус в личном кабинете на сайте.
uk: Після того, як замовлення оформлене, ви можете відстежувати його статус в особистому кабінеті на сайті.

source: Можно ли приобрести товар с оплатой по счету?
uk: Чи можна придбати товар з оплатою за рахунком?

source: Да, конечно. Дополнительная информация по этому вопросу содержится в разделе
uk: Так звичайно. Додаткова інформація з цього питання міститься в розділі

source: Могу ли я вернуть или обменять товар?
uk: Чи можу я повернути або обміняти товар?

source: Да. Подробнее о том, как это сделать, смотрите в разделе
uk: Так. Детальніше про те, як це зробити, дивіться в розділі

source: Гарантия и возврат.
uk: Гарантія та повернення.

source: Что мне делать, если купленная деталь вышла из строя?
uk: Що мені робити, якщо куплена деталь вийшла з ладу?

source: У нас предусмотрен гарантийный возврат товара. Подробнее смотрите в разделе
uk: У нас передбачено гарантійний повернення товару. Детальніше дивіться в розділі

source: У вас можно сделать установку приобретенных запчастей?
uk: У вас можна зробити установку придбаних запчастин?

source: Да, вы можете воспользоваться услугами СТО – точками выдачи сети Autodoc.
uk: Так, ви можете скористатися послугами СТО - точками видачі мережі Autodoc.

source: Выберите город:
uk: Оберіть місто:

source: Выберите свой город
uk: Оберіть своє місто

source: Мы доставляем заказы по всей Украине!
uk: Ми доставляємо замовлення по всій Україні!

source: Ваш город:
uk: Ваше місто:

source: Или введите другой населенный пункт Украины
uk: Або введіть інший населений пункт України

source: Выбор города поможет предоставить актуальную информацию о наличии товара, его цены и способов доставки в вашем городе! Это поможет сохранить больше свободного времени для вас!
uk: Вибір міста допоможе надати актуальну інформацію про наявність товару, його ціни і способів доставки в вашому місті! Це допоможе зберегти більше вільного часу для вас!

source: Город
uk: Місто

source: Начните вводить название области
uk: Почніть вводити назву області

source: Выберите область:
uk: Виберіть область:

source: Выберите свою область
uk: Виберіть свою область

source: Или введите другую область Украины
uk: Або введіть іншу область України

source: Выбор области поможет предоставить актуальную информацию о наличии товара, его цены и способов доставки в вашем городе! Это поможет сохранить больше свободного времени для вас!
uk: Вибір області допоможе надати актуальну інформацію про наявність товару, його ціни і способи доставки в вашому місті! Це допоможе зберегти більше вільного часу для вас!

source: Районный центр
uk: Районний центр

source: Начните вводить название районного центра (минимум 3 буквы)
uk: Почніть вводити назву районного центру (мінімум 3 літери)

source: Например
uk: Наприклад

source: Введите первые 3 буквы названия
uk: Введіть перші 3 літери назви

source: Начните вводить название города
uk: Почніть вводити назву міста

source: Добавить комментарий
uk: Додати коментар

source: Комментарий
uk: Коментар

source: Выберите автомобиль
uk: Оберіть автомобіль

source: Укажите нужную запчасть
uk: Вкажіть потрібну запчастину

source: Укажите контактную информацию
uk: Вкажіть контактну інформацію

source: Следующий шаг
uk: Наступний крок

source: Выберите Ваш автомобиль
uk: Оберіть Ваш автомобіль

source: Войдите
uk: Увійдіть

source: в свою учётную запись, чтобы выбрать авто из вашего гаража
uk: в свій особистий кабінет, щоб обрати авто з вашого гаража

source: или воспользуйтесь поиском по модели
uk: або скористайтесь пошуком по моделі

source: Мои автомобили
uk: Мої автомобілі

source: Подбор по автомобилю
uk: Підбір по автомобілю

source: Перечислите необходимые запчасти, их количество и сторону расположения запчасти
uk: Перечисліть необхідні запчастини, їх кількість та сторону розташування запчастини

source: Удалить файлы
uk: Видалити файли

source: Выберите форму оплаты
uk: Оберіть форму оплати

source: Выберите способ доставки
uk: Оберіть спосіб доставки

source: Выберите способ доставки:
uk: Оберіть спосіб доставки:

source: Выберите город доставки:
uk: Оберіть місто доставки:
