Repository: Rezenkoff/Another_Angular_Example
Catalog: src/app/translate/template/ukr.po
Languages: uk

source: Перед просмотром этого сайта внимательно прочитайте данные условия. Если вы не согласны с этими условиями, не используйте этот сайт. Использование данного сайта, в том числе заполнение различных форм, заявок, а также заказ Вами товаров/услуг с использованием данного сайта означает Ваше согласие с условиями данного Пользовательского соглашения.
uk: Перед переглядом даного сайту уважно прочитайте дані умови. Якщо ви не згодні з цими умовами, не використовуйте цей сайт. Використання даного сайту, у тому числі заповнення різних форм, заяв, а також замовлення Вами товарів/послуг з використанням даного сайту означає Вашу згоду з умовами даною Угодою Користувача.

source: Термины, употребляемые в данных Правилах:
uk: Терміни, що вжито у даних Правилах:

source: - юридическое лицо или физическое лицо-предприниматель, которое размещает на Сайте информацию о реализуемых им товарах/услугах. Продавцом может быть как Администрация так и любое другое лицо, которому Администрация Сайта предоставила разрешение на размещение сведений о товарах/услугах такого лица (рекламно-информационные услуги). Наименование Продавца указывается в документах на передачу Товара Получателю (товарном чеке, расходной накладной) либо иных документах, подтверждающих факт передачи Товара Получателю).
uk: - юридична особа або фізична особа-підприємець, що розміщує на Сайті інформацію про товари/послуги, які реалізує. Продавцем може бути як Адміністрація так і будь-яка інша особа, якій Адміністрація Сайту надала дозвіл на розміщення відомостей про товари/послуги такої особи (рекламно-інформаційні послуги). Найменування Продавця вказується у документах на передачу Товару Отримувачу (товарному чеку, витратна накладна) або інших документах, що підтверджують факт передачі Товару Отримувачу).

source: - лицо, просматривающее информацию на Сайте и/или заказывающее и/или получающее Товары с использованием инструментов Сайта. Получатель и Плательщик являются Пользователями.
uk: - особа, що переглядає інформацію на Сайті та/або замовляє та/або отримує Товари з використанням інструментів Сайта. Отримувач та Платник є Користувачами.

source: - обращение Пользователя через Сайт к Продавцу с просьбой продать Товар, а также совокупность Товаров, заказанных Пользователем.
uk: - звернення Користувача через Сайт до Продавця з проханням продати Товар, а також сукупність Товарів, замовлених Користувачем.

source: - лицо, оплачивающее Заказ.
uk: - особа, що оплачує Замовлення.

source: - лицо, указанное Плательщиком в качестве лица, уполномоченного получить Товар согласно Заказа. Если иное не указано в форме Заказа, Получателем является Плательщик.
uk: - особа, що вказана Платником у якості особи, уповноваженої отримати Товар згідно з Замовленням. Якщо інше не вказано у формі Замовлення, Отримувачем є Платник.

source: - информация, размещённая на Сайте о конкретном Товаре, который может быть приобретён потребителем. Предложение включает в себя: информацию о самом товаре, информацию о его цене, способах оплаты и доставки, а также другие условия приобретения Товара потребителем. Условия Предложения определяются Продавцом.
uk: - інформація, яку розміщено на Сайті про конкретний товар, який користувач може придбати. Пропозиція включає у себе: інформацію про сам товар, інформацію про його ціну, способах оплати і доставки, а також інші умови придбання Товару користувачем. Умови Пропозиції визначаються Продавцем.

source: являются те предложения Товаров, которые приобретаются Пользователем путем оплаты банковской картой или наложенным платежом.
uk: є ті пропозиції товарів, які отримуються Користувачем шляхом оплати банківською картою або післяплатою.

source: - В случае выбора Пользователем условий приобретения товара с точкой выдачи такого товара у третьих лиц (СТО) - это не является офертой Администрации. Размещение информации на данном сайте о третьих лицах (СТО) и товарах носит рекламно-информационный характер.
uk: - У разі обрання Користувачем умов придбання товару з точкою видачі такого товару у третіх осіб (СТО) - це не є офертою Адміністрації. Розміщення на даному сайті інформації про треті особи (СТО) та товари носить рекламно-інформаційний характер.

source: Общие условия использования Сайта.
uk: Загальні умови користування Сайтом.

source: Сайт является платформой для размещения предложений о продаже Товаров.
uk: Сайт є платформою для розміщення пропозицій про продаж Товарів.

source: Публичное предложение (Оферта) заключения Договора купли-продажи, размещенное на этом сайте, является публичной офертой.
uk: Публічна пропозиція (Оферта) укладення Договору купівлі-продажу, що розміщене на даному сайті, є публічною офертою.

source: Пользователь принимает Правила пользования сайтом, зарегистрировавшись на сайте интернет-магазина
uk: Користувач приймає Правила користування сайтом, зареєструвавшись на сайті інтернет-магазина

source: Полным и безоговорочным Акцептом Пользователем настоящей публичной Оферты (моментом заключения Договора) является подтверждение Покупателем при оформлении Заказа, что он ознакомлен с настоящей публичной Офертой и принимает условия Оферты.
uk: Повним та безумовним Акцептом Користувачем даної публічної Оферти (моментом укладення Договору) є підтвердження Користувачем під час оформлення Замовлення, що він ознайомлений з даною публічною офертою та приймає умови Оферти.

source: Получая доступ к материалам Сайта Пользователь считается присоединившимся к настоящим Правилам и ознакомившимся с ними.
uk: Отримуючі доступ до матеріалів Сайта, вважається, що Користувач погодився з даними Правилами та ознайомився з ними.

source: Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в силу с момента размещения новой версии Соглашения на сайте.
uk: Адміністрація Сайту має право у будь-який час в односторонньому порядку змінити умови даної Угоди. Такі зміни вступають в силу з моменту розміщення нової версії Угоди на сайті.

source: Информация о Товаре.
uk: Інформація про Товар.

source: Информация о Товаре размещается на сайте, содержится на самом Товаре, его упаковке, в товаросопроводительных документах на Товар. Информация о Товаре также может предоставляться дистанционно (по телефону, путём размещения информации о Товаре на Сайте). Пользователь подтверждает своё согласие на получение информации о Товаре с помощью средств дистанционной связи.
uk: Інформацію про Товар розміщено на сайті, на самому Товарі, його упаковці, у товаросупроводжуючих документах на Товар. Інформація про Товар також може надаватися дистанційно (по телефону, шляхом розміщення інформації про Товар на Сайті). Користувач підтверджує свою згоду на отримання інформації про Товар за допомогою засобів дистанційного зв'язку.

source: При получении Товара, Получатель обязан ознакомиться с информацией о Товаре, содержащейся на Товаре и/или упаковке и/или в товаросопроводительных документах. В случае необходимости получения дополнительной информации о Товаре Получатель обязан связаться с Продавцом и получить необходимую информацию средствами дистанционной связи до момента принятия Получателем Товара.
uk: При отриманні Товару Користувач зобов'язаний ознайомитися з інформацією про Товар, що міститься на Товарі та/або упаковці та/або у товаросупроводжуючих документах. У разі необхідності отримання додаткової інформації про Товар Користувач зобов'язаний зв'язатися з Продавцем та отримати необхідну інформацію засобами дистанційного зв'язку до моменту прийняття Отримувачем Товару.

source: Цена на Товар, указанная на сайте, является окончательной на заказанный и/или оплаченный Покупателем Товар и изменению не подлежит. Цена на Товар может быть изменена Продавцом до момента оформления Получателем Заказа.
uk: Ціна на Товар, вказана на сайті, є кінцевою на замовлений та/або оплачений Покупцем Товар та не підлягає змінам. Ціну на Товар може бути змінено Продавцем до моменту оформлення Користувачем Замовлення.

source: Сайт является платформой для размещения Предложений о товаре. В связи с этим, Администрация (кроме случаев, когда Администрация является Продавцом) не несёт какой-либо ответственности перед Пользователями (Плательщиками, Получателями) за выполнение Заказа третьими лицами (СТО) и связанные с этим вопросы, в том числе, но не исключительно: за соответствие условий Предложения фактическим условиям продажи Товаров, за отсутствие Товара, за просрочки доставки Товара, за качество Товара, за надлежащее выполнение гарантийных обязательств третьими лицами (СТО) и/или производителями.
uk: Сайт є платформою для розміщення Пропозицій товарів. У зв'язку з цим, Адміністрація (крім випадків, коли Адміністрація є Продавцем) не несе будь-якої відповідальності перед Користувачами(Покупцями, Отримувачами) за виконання Замовлення третіми особами (СТО) і пов'язані з цим питання, у тому числі, але не виключно: за відповідність умов Пропозиції фактичним умовам продажу Товарів, за якість Товару, за належне виконання гарантійних зобов'язань третіми особами (СТО) та/або виробниками.

source: Администрация ни при каких обстоятельствах не несет ответственности за любой ущерб (включая, но не ограничиваясь ущербом от потери прибыли, данных или от прерывания деловой активности), возникший вследствие использования, невозможности использования или результатов использования этого Сайта.
uk: Адміністрація ні при яких умовам не несе відповідальності за будь-який збиток (включаючи, але не обмежуючись збитком від втрати прибутку, даних або від переривання ділової активності), що виник як наслідок використання, неможливості використання або у результаті використання цього Сайту.

source: Ответственность Продавца за изменения условий приобретения (срок поставки, стоимость) Товара по сравнению с указанными в Предложении ограничивается тем, что Получатель (Пользователь, Плательщик) имеет право отказаться от приобретения Товара и требовать возврата уплаченных за него денежных средств (если они оплачены).
uk: Відповідальність Продавця за зміну умов отримання (строк поставки, вартість) Товару у порівнянні з вказаними у Пропозиції обмежується тем, що Отримувач(Користувач, Платник) має право відмовитися від придбання Товару та вимагати повернення сплачених за нього грошових коштів (якщо вони сплачені).

source: На Товары, на которые установлен гарантийный срок, действуют гарантийные обязательства в соответствии с условиями, указанными в гарантийном талоне, заполненном Продавцом при отгрузке Товара.
uk: На Товари, на які встановлено гарантійний строк, діють гарантійні зобов'язання відповідно до умов, вказаних у гарантійному талоні, заповненому Продавцем при відвантаженні Товару.

source: Пользователь несёт ответственность за достоверность данных, указанных в форме Заказа. В случае, если неточное (неправильное) указание данных в Заказе привело к дополнительным расходам Продавца, связанным с доставкой Товара по неверному адресу или выдачу Товара ненадлежащему Получателю, все связанные с этим убытки и расходы возлагаются на Пользователя.
uk: Користувач несе відповідальність за достовірність даних, вказаних у формі Замовлення. У випадку, коли неточні(неправильні) дані у Замовленні призвели до додаткових витрат з боку Продавця, пов'язаних з доставкою Товару по невірній адресі або видачу Товару неналежному Отримувачу, усі пов'язані з цим збитки та витрати покладаються на Користувача.

source: Обязательства Сторон.
uk: Обов'язки Сторін.

source: Пользователь обязуется внимательно ознакомиться с данным Соглашением. В случае несогласия с его условиями Пользователь обязуется немедленно прекратить использование Сайта.
uk: Користувач зобов'язується уважно ознайомитися з даною Угодою. У випадку незгоди з її умовами Користувач зобов'язується негайно припинити користування Сайтом.

source: Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие украинское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта.
uk: Користувач зобов'язується не виконувати дій, що можуть вважатися як ті, що порушують українське законодавство або норми міжнародного права, у тому числі в сфері інтелектуальної власності, авторських та/або суміжних правах, а також будь-яких дій, що призводять або можуть призвести до порушення нормальної роботи Сайту та сервісів Сайту.

source: Использование материалов Сайта без согласия правообладателей не допускается. Для правомерного использования материалов Сайта необходимо заключение лицензионных договоров (получение лицензий) от Правообладателей.
uk: Використання матеріалів Сайту без згоди правовласників не допускається. Для правомірного використання матеріалів Сайту необхідне укладення ліцензійних договорів (отримання ліцензій) від Правовласників.

source: При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна.
uk: При цитуванні матеріалів Сайту, включаючи авторські твори, що охороняються, посилання на Сайт обов'язкове.

source: Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие с требованиями законодательства Украины и общепринятых норм морали и нравственности.
uk: Коментарі і інші записи Користувача на Сайті не повинні вступати в протиріччя з вимогами законодавства України і загальноприйнятих норм моралі.

source: Пользователь предупрежден о том, что Администрация Сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на сайте.
uk: Користувач попереджений про те, що Адміністрація Сайту не несе відповідальності за перехід і використання ним зовнішніх ресурсів, посилання на які можуть міститися на сайті.

source: Пользователь принимает положение о том, что все материалы и сервисы Сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация Сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.
uk: Користувач приймає положення про те, що всі матеріали і сервіси Сайту або будь-яка їх частина можуть бути у супроводі з рекламою. Користувач згоден з тим, що Адміністрація Сайту не несе якої-небудь відповідальності і не має яких-небудь зобов'язань у зв'язку з такою рекламою.

source: Пользователь понимает, что третьи лица (СТО) являются отдельными субъектами хозяйствования, не подконтрольными Администрации. Пользователь осознаёт, что Администрация не имеет каких-либо полномочий относительно влияния на исполнение Продавцами своих обязательств относительно принятия и/или исполнения Заказа, а также обязательств, возникающих после продажи Товара.
uk: Користувач розуміє, що треті особи (СТО) є окремими суб'єктами господарювання, не підконтрольними Адміністрації. Користувач усвідомлює, що Адміністрація не має будь-яких повноважень відносно впливу на виконання Продавцями своїх зобов'язань відносно прийняття і виконання Замовлення, а також зобов'язань, що виникають після продажу Товару.

source: Порядок обмена и возврата Товара Получателем (Пользователем, Плательщиком).
uk: Порядок обміну і повернення Товару Одержувачем (Користувачем, Платником).

source: Обмен и возврат Товара (в том числе, при расторжении договора купли-продажи), осуществляется в порядке действующего законодательства Украины, в т.ч. Закона Украины «О защите прав потребителей». Детальная информация по данным вопросам содержится в соответствующих разделах сайта.
uk: Обмін і повернення Товару (у тому числі, при розірванні договору купівлі-продажу), здійснюється в порядку чинного законодавства України, у т.ч. Закону України «Про захист прав споживачів». Детальна інформація по даним питанням міститься у відповідних розділах сайту.

source: Оформляя Заказ на Cайте
uk: Оформляючи Замовлення на Cайті

source: перед заполнением своих персональных данных Пользователь дает свое согласие Администрации на сбор и обработку (накопление, хранение, адаптирование, возобновление, использование, распространение, обезличивание и уничтожение) указанных им данных, а именно: фамилия, имя, отчество; электронная почта; телефон; адрес; данные паспорта дает свое согласие на передачу (распространение) его данных ООО «НОВАЯ ПОЧТА», другим транспортно-экспедиторским и курьерским организациям. Данное положение действует без ограничения срока действия.
uk: перед заповненням своїх персональних даних Користувач дає свою згоду Адміністрації на збір і обробку (накопичення, зберігання, адаптація, відновлення, використання, поширення, знеособлення і знищення) вказаних їм даних, а саме: прізвище, ім'я, по батькові; електронної пошти; телефону; адреси; дані паспорту і дає свою згоду на передачу (поширення) його даних ТОВ «НОВА ПОШТА», іншим транспортно-експедиторським і кур'єрським організаціям. Дане положення діє без обмеження терміну дії.

source: Источником сбора персональных данных является информация, непосредственно и добровольно предоставленная Пользователем.
uk: Джерелом збору персональних даних є інформація, безпосередньо і добровільно надана Користувачем.

source: Субъект персональных данных, в соответствии с Законом Украины «О защите персональных данных», имеет право: знать об источниках сбора, местонахождения своих персональных данных, цель их обработки, местонахождения или местожительство (пребывание) владельца или распорядителя персональных данных или дать соответствующее поручение относительно получения этой информации уполномоченным им лицам, кроме случаев, установленных законом; получать информацию об условиях предоставления доступа к персональным данным, в частности информацию о третьих лицах, которым передаются его персональные данные; на доступ к своим персональным данным; получать не позднее, чем за тридцать календарных дней со дня поступления запроса, кроме случаев, предусмотренных законом, ответ о том, обрабатываются ли его персональные данные, а также получать содержание таких персональных данных; предъявлять мотивируемое требование владельцу персональных данных с возражением против обработки своих персональных данных; предъявлять мотивируемое требование относительно изменения или уничтожения своих персональных данных любым владельцем и распорядителем персональных данных, если эти данные обрабатываются незаконно или являются недостоверными; на защиту своих персональных данных от незаконной обработки и случайной потери, уничтожения, повреждения в связи с преднамеренным скрытием, непредоставлением или несвоевременным их предоставлением, а также на защиту от предоставления сведений, которые являются недостоверными или позорят честь, достоинство и деловую репутацию физического лица; обращаться с жалобами на обработку своих персональных данных к Уполномоченному или в суд; применять средства правовой защиты в случае нарушения законодательства о защите персональных данных; вносить предостережение относительно ограничения права на обработку своих персональных данных во время предоставления согласия; отозвать согласие на обработку персональных данных; знать механизм автоматической обработки персональных данных; на защиту от автоматизированного решения, которое имеет для него правовые последствия.
uk: Суб'єкт персональних даних, відповідно до Закону України «Про захист персональних даних», має право: знати про джерела збору, місцезнаходження своїх персональних даних, мету їх обробки, місцезнаходження або місце (перебування) проживання власника або розпорядника персональних даних або дати відповідне доручення відносно отримання цієї інформації уповноваженим ним особами, окрім випадків, встановлених законом; отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; на доступ до своїх персональних даних; отримувати не пізніше, ніж за тридцять календарних днів з дня відправлення запиту, окрім випадків, передбачених законом, відповідь про те, чи обробляються його персональні дані, а також отримувати вміст таких персональних даних; пред'являти мотивовану вимогу власникові персональних даних із запереченням проти обробки своїх персональних даних; пред'являти мотивовану вимогу відносно зміни або знищення своїх персональних даних будь-яким власником і розпорядником персональних даних, якщо ці дані обробляються незаконно або є недостовірними; на захист своїх персональних даних від незаконної обробки і випадкової втрати, знищення, пошкодження у зв'язку з навмисним утаєнням, ненаданням або невчасним їх наданням, а також на захист від надання відомостей, які є недостовірними або ганьблять честь, гідність і ділову репутацію фізичної особи; звертатися із скаргами на обробку своїх персональних даних до Уповноваженого або до суду; застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; вносити застереження відносно обмеження права на обробку своїх персональних даних під час надання згоди; відгукнути згоду на обробку персональних даних; знати механізм автоматичної обробки персональних даних; на захист від автоматизованого рішення, яке має для нього правові наслідки.

source: Пользователь имеет право назначить Получателем приобретаемого Товара третье лицо. В этом случае Получатель обязан указать в форме Заказа данные, необходимые для идентификации Получателя и доставки ему Товара. На отношения сторон, в таком случае, распространяются положения ст. 636 Гражданского кодекса Украины.
uk: Користувач має право призначити Одержувачем Товару третю особа. У цьому випадку Одержувач зобов'язаний вказати у формі Замовлення дані, необхідні для ідентифікації Одержувача і доставки йому Товару. На стосунки сторін, у такому разі, поширюються положення ст. 636 Цивільного кодексу України.

source: Для выдачи Товара Получателю последний обязан предъявить при получении Товара документ, удостоверяющий личность (паспорт).
uk: Для видачі Товару Одержувачу останній зобов'язаний пред'явити при отриманні Товару документ, що засвідчує особу (паспорт).

source: При получении Товара Получатель обязан расписаться в документах, подтверждающих получение Товара.
uk: При отриманні Товару Одержувач зобов'язаний розписатися в документах, що підтверджують отримання Товару.

source: Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Украины.
uk: Всі можливі спори, що виникають внаслідок даної Угоди або пов'язані з нею, підлягають вирішенню відповідно до чинного законодавства України.

source: Ничто в Соглашении не может пониматься как установление между Пользователем и Администрации Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.
uk: Ніщо в Угоді не може розумітися як встановлення між Користувачем і Адміністрацією Сайту агентських стосунків, стосунків товариства, стосунків по спільній діяльності, стосунків особистого найму, або якихось інших стосунків, прямо не передбачених Угодою.

source: Признание судом какого-либо положения Соглашения недействительным не влечет недействительности иных положений Соглашения.
uk: Визнання судом будь-якого положення Угоди недійсним не несе недійсності інших положень Угоди.
